{
	"page": 1,
	"count": 1188,
	"items": [{
			"cate_id": 35,
			"title": "比 职",
			"content": "甲乙两同年初中。甲选馆职，乙授县令。甲一日乃骄语之曰：“吾位列清华，身依宸禁，与年兄做有司者，资格悬殊。他不具论，即选拜客用大字帖儿，身分体面，何啻天渊。”乙曰：“你帖上能用几字，岂如我告示中的字，不更大许多？晓谕通衢，百姓无不凛遵烙守，年兄却无用处。”甲曰：“然则金瓜黄盖，显赫炫耀，兄可有否？”乙曰：“弟牌棍清道，列满街衢，何止多兄数倍？”甲曰：“太史图章，名标上苑，年兄能无羡慕乎？”乙曰：“弟有朝廷印信，生杀之权，惟吾操纵，视年兄身居冷曹，图章私刻，谁来怕你？”甲不觉词遁，乃曰：“总之，翰林声价值千金。”乙笑曰：“吾坐堂时，百姓口称青天爷爷，岂仅千金而已耶？”"
		}, {
			"cate_id": 35,
			"title": "江心赋",
			"content": "有富翁同友远出，泊舟江中。偶散步上岸，见壁间题“江心赋”三字，错认“赋”字为“贼”字，惊欲走匿。友问故，指曰：“此处有贼。”友曰：“赋也，非贼也。”其人曰：“赋（音同富）便赋了，终是有些贼形。”"
		}, {
			"cate_id": 35,
			"title": "自不识",
			"content": "有监生，穿大衣，带圆帽，于着衣镜中自照，得意甚。指谓妻曰：“你看镜中是何人？”妻曰：“臭乌龟！亏你做了监生，连自（字）多不识。”有监生，穿大衣，带圆帽，于着衣镜中自照，得意甚。指谓妻曰：“你看镜中是何人？”妻曰：“臭乌龟！亏你做了监生，连自（字）多不识。”"
		}, {
			"cate_id": 35,
			"title": "监生娘娘",
			"content": "监生至城隍庙，傍有监生案。塑监生娘娘像。归谓妻曰：“原来我们监生恁般尊贵，连你的像，早已都塑在城隍庙里了。”监生至城隍庙，傍有监生案。塑监生娘娘像。归谓妻曰：“原来我们监生恁般尊贵，连你的像，早已都塑在城隍庙里了。”"
		}, {
			"cate_id": 35,
			"title": "不 往 京",
			"content": "一监生娶妾，号曰京姐，妻妒甚。夫诣妾，必告曰：“京里去。”一日，欲往京去，妻曰：“且在此关上纳了钞着。”既行事讫，妻曰：“汝今何不往京！”生曰：“毧也没有一些在肚里，京里去做甚么！”"
		}, {
			"cate_id": 35,
			"title": "纳粟诗",
			"content": "赠纳粟诗曰：“革车买得截的高，周子窗前满腹包。有朝若遇高曾祖，焕乎其有没分毫。”"
		}, {
			"cate_id": 35,
			"title": "封 君",
			"content": "有市井获封者，初见县官，甚跼蹐，坚辞上坐。官曰：“叨为令郎同年，论理还该侍坐。”封君乃张目问曰：“你也是属狗的么？”"
		}, {
			"cate_id": 35,
			"title": "垛子助阵",
			"content": "一武官出征将败，忽有神兵助阵，反大胜。官叩头请神姓名，神曰：“我是垛子。”官曰：“小将何德，敢劳垛子尊神见救？”答曰：“感汝平昔在教场，从不曾有一箭伤我。”"
		}, {
			"cate_id": 35,
			"title": "太监观风",
			"content": "镇守大监观风，出“后生可畏焉”为题，众皆掩口而笑。珰问其故，教官禀曰：“诸生以题目太难，求减得一字也好。”珰笑曰：“既如此，除了‘后’字，只做‘生可畏焉’罢。”"
		}, {
			"cate_id": 35,
			"title": "同 僚",
			"content": "有妻妾各居者，一日，妾欲谒妻，谋之于夫：“当如何写帖？”夫曰：“该用‘寅弟’二字。”妾问：“其义何居？”夫曰：“同僚写帖，皆用此称呼，做官府之例耳。”妾曰：“我辈并无官职，如何亦写此帖？”夫曰：“官职虽无，同僚（同屪）总是一样。”"
		},
		{
			"cate_id": 35,
			"title": "属 牛",
			"content": "一官遇生辰，吏典闻其属鼠，乃醵（凑钱）黄金铸一鼠为寿。官甚喜，曰：“汝等可知奶奶生日，亦在目下乎？”众吏曰：“不知，请问其属？”’官曰：“小我一岁，丑年生的。”"
		}, {
			"cate_id": 35,
			"title": "避 暑",
			"content": "官值暑月，欲觅避凉之地。同僚纷议，或曰某山幽雅，或曰某寺清闲。一老人进曰：“山寺虽好，总不如此座公厅，最是凉快”。官曰：“何以见得”？答曰：“别处多有日头，独此处有天无日。”"
		}, {
			"cate_id": 35,
			"title": "启 奏",
			"content": "一官被妻踏破纱帽，怒奏曰：“臣启陛下，臣妻罗唣，昨日相争，踏破臣的纱帽。”上传旨云：“卿须忍耐。皇后有些惫赖，与朕一言不合，平天冠打得粉碎，你的纱帽只算得个卵袋。”"
		}, {
			"cate_id": 35,
			"title": "糊 涂",
			"content": "一青盲人涉讼，自诉眼瞎。官曰：“你明明一双清白眼，如何诈瞎？”答曰：“老爷看小人是清白的，小人看老爷却是糊涂得紧。”"
		}, {
			"cate_id": 35,
			"title": "有 理",
			"content": "一官最贪。一日，拘两造对鞫（审讯），原告馈以五十金，被告闻知，加倍贿托。及审时，不问情由，抽签竟打原告。原告将手作五数势曰：“小的是有理的。”官亦以手覆曰：“奴才，你讲有理。”又以手一仰曰：“他比你更有理哩。”"
		}, {
			"cate_id": 35,
			"title": "发利市",
			"content": "一官新到任，祭仪门毕，有未烬纸钱在地，官即取一锡锭藏好。门子禀曰：“老爷，这是纸钱，要他何用？”官曰：“我知道，且等我发个利市看。”"
		}, {
			"cate_id": 35,
			"title": "常 礼",
			"content": "内相见人撤尿，喜甚，唤他过来一看。其人脱裤，见此物尚在擦动，内相拍掌大喜曰：“我的乖儿，见我公公，只消常礼儿罢了。”"
		}, {
			"cate_id": 35,
			"title": "衙官隐语",
			"content": "衙官聚会，各问何职。一官曰：“随常茶饭掇将来，盖义取现成（同县丞）也”一官曰：“滚汤锅里下文，乃煮（音同主）簿也。”一官曰：“乡下蛮子租粪窖。”问者不解，答曰：“典屎（音同史）。”"
		}, {
			"cate_id": 35,
			"title": "强盗脚",
			"content": "乡民初次入城；见有木桶悬于城上，问人曰：“此中何物？”应者曰：“强盗头。”及至县前，见无数木匣钉于谯楼之上，皆前官既去而所留遗爱之靴。乡民不知，乃点首曰：“城上挂的强盗头，此处一定是强盗脚了。”"
		}, {
			"cate_id": 35,
			"title": "吃乳饼",
			"content": "富翁与人论及童子多肖乳母，为吃其乳，气相感也。其人谓富翁曰：“若是如此，想来足下从幼是吃乳饼大的。”"
		},
		{
			"cate_id": 35,
			"title": "升 官",
			"content": "一官升职，谓其妻曰：“我的官职比前更大了。”妻曰：“官大，不知此物亦大不？”官曰：“自然。”及行事，妻怪其藐小如故，官曰：“大了许多，汝自不觉着。”妻曰：“如何不觉？”官曰：“难道老爷升了官职，奶奶还照旧不成？少不得我的大，你的也大了。”"
		}, {
			"cate_id": 35,
			"title": "医银入肚",
			"content": "一富翁含银于口，误吞入腹，痛甚，延医治之。医曰：“不难，先买纸牌一副，烧灰咽之，再用艾丸灸脐，其银自出。”翁询其故，医曰：“外面用火烧，里面有强盗打劫，那怕你的银子不出来！”"
		}, {
			"cate_id": 35,
			"title": "监生拜父",
			"content": "一人援例入监，吩咐家人备帖拜老相公。仆曰：“父子如何用帖，恐被人谈论。”生曰：“不然。今日进身之始，他客俱拜，焉有亲父不拜之理？”仆问：“用何称呼？”生沉吟曰：“写个眷侍教生罢。”父见，怒责之。生曰：“称呼斟酌切当，你自不解。父子一本至亲，故下一‘眷’字。‘侍’者，父坐子立也。‘教’者，从幼延师教训。生者，父母生我也。”父怒转盛，责其不通，生谓仆曰：“想是嫌我太妄了，你去另换过晚生帖儿来罢。”"
		}, {
			"cate_id": 35,
			"title": "王 监 生",
			"content": "一监生姓王，加纳知县到任。初落学，青衿呈书，得“牵牛”章。讲诵之际，忽问：“那王见之是何人？”答曰：。‘此王诵之之兄也。”又问：“那王曰然是何人？”答曰：“此王曰叟之弟也。”曰：“妙得紧。且喜我王氏一门，都在书上。”"
		}, {
			"cate_id": 35,
			"title": "入 场",
			"content": "监生应付入场方出，一故人相遇揖之，并揖路傍猪屎。生问：“此臭物，揖之何为？”答曰：“他臭便臭，也从大肠（场）里出来的。”"
		}, {
			"cate_id": 35,
			"title": "考 监",
			"content": "一监生过国学门，闻祭酒方盛怒两生而治之，问门上人者：“然则打欤？罚欤？镦锁欤？”答曰：“出题考文。”生即咈然曰：“咦，罪不至此。”"
		}, {
			"cate_id": 35,
			"title": "公子封君",
			"content": "有公子兼封君者，父对之，乃欣羡不已。讶问其故，曰：“你的爷既胜过我的爷，你的儿又胜过我的儿。”"
		}, {
			"cate_id": 35,
			"title": "及 第",
			"content": "一举子往京赴试，仆挑行李随后。行到旷野，忽狂风大作，将担上头巾吹下。仆大叫曰：“落地了！”主人心下不悦，嘱曰：“今后莫说落地，只说及第。”仆领之；将行李拴好，曰：“如今恁你走上天去，再也不会及第了。”"
		}, {
			"cate_id": 35,
			"title": "念劾本",
			"content": "一辽东武职，素不识字。一日被论，使人念劾本云：“所当革任回卫者也。”因痛哭曰：“‘革任回卫’还是小事，这‘者也’二字，怎么当得起！”"
		}, {
			"cate_id": 35,
			"title": "州 同",
			"content": "一人最好古董，有持文王鼎求售者，以百金买之。又一人持一夜壶至，铜色班驳陆离，云是武王时物，亦索重价。曰：“铜色虽好，只是肚里臭甚。”答曰：“腹中虽臭，难道不是个周（州）铜（同）”"
		},
		{
			"cate_id": 35,
			"title": "同僚",
			"content": "有个人，妻妾分居。有一天，妾要去看妻，便问丈夫怎样写名帖。丈夫说：“该用‘寅弟’二字。”妾问这两个字是什么意思，丈夫说：“同僚之间交往，写帖时都用此称呼，这不过是官府中通行之例罢了。”妾说：“我们并无官职，怎么也写这样的帖？”丈夫说：“官职虽然没有，但同僚总还是一样的。”"
		}, {
			"cate_id": 35,
			"title": "发怒狂",
			"content": "有个人脾气暴躁，非常容易发怒。有一次，偶然看见一个人在暑热六月天里头上还戴着毡帽，就马上过去骂人家不知季节时令，还要殴打人家。众人好说歹说，总算把他劝回家去了。他却因为这件事气病了，很长时间才有些好转。不知不觉已到了腊月迎春时节，他弟弟陪他出去走走以求解闷，远远地看见有个戴帽子的人从前面走过来。弟弟赶紧走上前去，悄悄地对那人说：“我哥哥大病刚好，求您行个方便回避一下，千万不要让他看见。”"
		}, {
			"cate_id": 35,
			"title": "难侍候的穆宁",
			"content": "唐朝的穆宁曾官至刺史，他的儿子们有的也做到了尚书给事的官职。穆宁却仍要儿子们分头供奉饭食，待他稍不如意，就要遭到他的鞭打。这天，轮到做尚书给事的这个儿子供奉饭食了，他特意把熊和白鹿的肉干合在一起烹制了奇异美味孝敬父亲。穆宁津津有味地吃了个大饱。这时，他的另外的一些儿子们都在一旁羡慕尚书给事的这一举动，以为父亲一定对他要有重赏。谁料，穆宁吃饱以后，很快把脸沉了下来，把做尚书给事的这个儿子杖打了一顿，口中还忿忿地骂道：“这么好的美味，为什么不早献上来！”"
		}, {
			"cate_id": 35,
			"title": "周兴的“告示”",
			"content": "周兴是唐朝武则天当朝时的一个掌管刑狱的官吏，他生性贪暴残酷，常常随意在法律规定之外另立刑法，因些老百姓给他起了个“牛头阿婆”的外号，把他比作地狱中的牛头鬼怪，可见对他的怨恨之情多么强烈。而周兴却在衙门口写了这样的“告示”：被告之人，问皆称枉；新决之后，咸息无言。他的用意是说：凡是被告发的人，在他们被审问的时候没有一个不说自己是冤枉的；等到把他们的头砍下来以后，他们一个个都不再喊冤了。"
		}, {
			"cate_id": 35,
			"title": "我哪里去了",
			"content": "有个傻解差押着一个犯罪的和尚到官府去，临行前恐怕忘记了东西，就细加盘查，还自编了两句话：“包裹、雨散枷，文书、和尚、我。”途中走一步背一遍，恐怕忘记了。那和尚知道解差呆傻，就在途中用酒把解差灌醉，剃光了他的头发，并给他戴上枷锁，然后潜逃了。解差醒酒后，自言自语道：“我且查一查东西少了没有。”说着就一一查点起来。看了看地上，说：“包裹、雨伞，有。”摸了摸脖子，说：“枷锁，有。”又翻了翻文书，说：“有。”忽然惊叫道：“哎呀，和尚不见了！”过了一会儿，他一摸自己的光头，忽然省悟道：“好在和尚还在，只是，我到哪里去了？”"
		}, {
			"cate_id": 35,
			"title": "文不对题",
			"content": "某督学前来主持贡生、监生录取考试，当问到名士姚江的学术时，有位监生在卷子上答道：“有人说姓姚的学问胜于姓江的，也有人说姓江的学问胜过姓姚的，如今这两种说法并存，似乎难以划分优劣。”阅卷的人看到这里，无不大笑。"
		}, {
			"cate_id": 35,
			"title": "恍惚在梦中",
			"content": "唐朝的张利涉是个生性糊涂的人。有一天，他白天睡觉时突然惊醒，起身后直奔州衙而去。他哭着叩拜刺史邓恽：“听说您要责罚我，我真是罪该当死，罪该当死啊！”邓恽惊奇地说：“没有这回事啊？”张利涉说是司功某甲告诉他的。邓恽一听，竟有人敢散布这种谎言，遂大发脾气，立刻派人把某甲带来责打了一顿。某甲大呼冤枉，哭诉自己并没说过这样的话。直到这时，张利涉才开始省悟过来，走到刺史面前请求说：“请您把他放了吧，我大概是在梦中听见过他说这样的话的。”"
		}, {
			"cate_id": 35,
			"title": "讥太监",
			"content": "明朝嘉靖年间，一个太监奉命到浙江办事，与司北关南户曹、司南关北工曹在一起饮酒。酒席间，这太监瞧不起两位官员，便出了一个有侮辱意的上句，要官员们对。出的句子是：“南管北关，北管南关，一过手，再过手，受尽四方八面商商贾贾辛苦东西。”这个太监自己原本地位很低微，曾在皇宫中守门，所以官员便对出下句相讥：“前掌后门，后掌前门，千磕头，万磕头，叫了几声万岁爷爷娘娘站立左右。”"
		}, {
			"cate_id": 35,
			"title": "饭中石头",
			"content": "有个穷人留客吃饭，家里的米不多，妻子怕做的饭太少，在客人面前不好看，便先用鹅卵石放在锅里，上面放米做饭。丈夫陪客添饭时，不小心把饭挖尽，露出了石头，感到很羞愧，便假装责骂仆人说：“瞎了眼的奴才，淘米的时候，眼睛长在哪里啦？这样大的沙石，都没拣出来！”"
		}, {
			"cate_id": 35,
			"title": "有幸不需媒",
			"content": "明朝礼部右侍郎程敏政十岁时，以神童被推荐到京城。宰相李贤打算招他为婿，便设宴招待他。席间，李贤指着桌上的果品出个对子让他对：“因荷（何）而得藕（偶）。”李贤这样做，一是为了考考程敏政的学问和智力，二是为了探探他对婚事的意见。程敏政当即猜测到了李贤的意思，随口答道：“有杏（幸）不须梅（媒）。”"
		},
		{
			"cate_id": 35,
			"title": "姓名官职对",
			"content": "明朝嘉靖年间，发生水灾，田地被淹没。有个姓劳的人，号半野，官屯田郎中，当时的都水郎中是劳半野的同年顾一江。有一次，顾一江出对子同劳半野开玩笑说：“半野屯其田，空劳碌碌。”劳半野应声答道：“一江都是水，回顾茫茫。”"
		}, {
			"cate_id": 35,
			"title": "姓祖姓孙",
			"content": "甲和乙二人相互不认识。有一次，他们因事相会在一起，甲问乙姓什么，乙答道：“姓孙。”乙又问甲姓什么，甲说：“不敢！”乙很纳闷，问道：“问您的姓，这有什么值得谦让的？”甲还是一个劲地推让说不敢，乙执意要问，甲才说：“姓祖。”乙听了这才明白甲是利用二人的姓开玩笑，便说：“这有什么关系。不过是你祖我孙，我孙你祖而已！”"
		}, {
			"cate_id": 35,
			"title": "拆“公局”为联",
			"content": "清代广东各州县乡镇都设有公局。公局中有绅士、董事，主要负责管理乡人借钱讨债、打架斗殴、邻居口角等小讼事。如果利用得好，倒也是个百姓自治的办法。然而，那些绅士、董事们往往处理不公，甚至有人仗势横行，营私舞弊。顺德县某公局处理事情时尤其徇私枉法，于是有人将“公局”两个字拆开，撰成一副对联为：八面威风，转个弯私心一点大模尸样，钩入去有口难言"
		}, {
			"cate_id": 35,
			"title": "借驴骂僧",
			"content": "东汉末年，南陵有位王次公，有一天，他家的驴误入贵安寺和的麦地，糟蹋了一些麦子。寺里僧人便大骂不已。王家仆人听到了，便回家报告主人。第二天，王次公便骑着驴，带了仆人，到寺中见僧人，说：“昨天这秃驴吃了你们多少麦子，此驴在家时原本无事，才出了家就放肆。”说着便招呼仆人来，吩咐道：“把鞍子笼头卸了，牵那秃驴进来打，且看我打它下唇上唇也动！”"
		}, {
			"cate_id": 35,
			"title": "三十六计",
			"content": "宋徽宗宣和年间，大臣童贯在燕蓟一带领兵打仗，大败而逃。后来，朝廷中举行宴会，教坊派优人表演节目。优人们扮成三个婢女，梳的发型各不相同。其中的一个在前额上梳一个发暂（jī），自我介绍道：“我是太师蔡京的家人。”另一个的发髻偏向一边，自称：“太宰郑侠家人。”还有一个满头布满小发髻，如同小儿状，自我介绍说：“我是大王童贯的家人。”有人问这些发型有何讲究，扮蔡京家人的说：“蔡太师进见天子，这叫朝天髻。”扮郑侠家人的说：“郑太宰最近归故乡家居，我这叫懒梳髻。”轮到扮童贯家人的回答了，他慢慢说道：“我们童大王最近用兵，我这叫三十六髻（计）！”"
		}, {
			"cate_id": 35,
			"title": "大韩小韩",
			"content": "南宋庆元初年，韩侂（tuō）胄、韩仰胄兄弟专权，当时人称“大小韩”。想争得一官半职的人都争着去巴结他们。一天，朝中举行宴会，有一个优人扮成一个入京候选官员的人，自述资历才能，应得好职位，却被滞留在选任官署，从春天一直耽搁到冬天，不知如何是好，所以徘徊长叹。另一个优人则扮成一个占卜者，戴破帽，手持扇子，路过这里。那候选者便请他给自己占卜一番，看何时能得官职。占卜者厉声说道：“你的命甚高，但在五星局中，财帛宫稍有所碍，怕要破点财。眼下你若想官路通达，要先到小寒（韩），若指望事成，还得见大寒（韩）！”"
		}, {
			"cate_id": 35,
			"title": "在钱眼儿里坐",
			"content": "南宋时，朝廷举行宴会，有优人扮成一个善观天文者表演节目。他说：“世间的达官贵人，都与天上的星象相应，我全能看出来。按正规方法，应当用浑仪，对着观察，则只见星，不见人。浑仪准备起来不太方便，用一文铜钱即可。”众人让他透过铜钱孔看高宗，问他看见了什么，他说：“帝星。”又让他看秦桧，他说：“我看见一颗相星。”再让他看韩世忠，他说：“将星。”最后轮到看善于聚敛财物的张循。优人看过之后，说：“看不见星。”众人都很紧张，让他再好好看看，他看了半天，说：“就是看不见星，只看见张郡王在钱眼里儿坐着。”"
		}, {
			"cate_id": 35,
			"title": "龙王选婿",
			"content": "一天夜里，艾子梦见一位男子，穿戴华丽威严，对艾子说：“我是东海龙王，凡是龙生的儿女，都与各江海的龙结婚。但龙的脾性暴烈，若再与别的龙结婚，则很难和睦。我有个小女儿，我很疼爱她，她的性情又特别暴戾，若把她许配给龙，肯定不会和谐。我想找一个有耐性又容易控制的女婿，却找不到。您有智慧，所以我要请教，求您为我谋划此事。”艾子答道：“您虽说是龙，但也是水族，求婿，也应从水族中找。”龙王说：“是这样。”艾子又说：“若找鱼，可他们多贪饵，容易被人钓去，而且还没有手足；若找龟类，则状貌太丑陋；我看只有虾可以。”龙王说：“虾的身份太卑贱了吧？”艾子说：“虾有三德：一是无肚肠，没心没肺；二是割它也不流血；三是头上能容得肮脏的东西。有了这三德，正好做大王的女婿。”龙王说：“很好！”"
		}, {
			"cate_id": 35,
			"title": "“泰山”之力",
			"content": "古代皇帝常在泰山祭天，民间又称岳父为“泰山”。唐明皇曾在泰山举行祭天大典，大臣张说主持这次仪式。张说的女婿郑镒在朝为九品官。按旧例，泰山祭天大典结束后，朝中自三公以下的官员普遍提升一级。唯独郑镒因为张说的原因，一下升了五级，并赐穿四品官的红色官服。祭天升官结束后，大宴群臣，在宴会上，明皇见郑镒的官位一下子升了这么多，很奇怪，向他询问原因，郑镒则无话可对。明皇身边的优人黄幡绰便说道：“这都是靠泰山的力量啊！”"
		}, {
			"cate_id": 35,
			"title": "逢 迎",
			"content": "　　有一个巡按特别喜欢别人迎合他，他手下的人回话时，必须跪下一条腿。　　一小吏因久跪，伤了筋骨，手足佝偻，腰似弓弯。　　接任的巡按讨厌逢迎拍马，见这小吏总是曲背弯腰的，就斥责他：“做官的要清正，你怎么卑躬屈膝？”　　小吏答：“这是卑职的职业病。”"
		},
		{
			"cate_id": 35,
			"title": "避 忌",
			"content": "　　有一个人避讳特多，每逢家里有庆贺之类的喜事，便特别避讳白色，一切都用红色来装饰，客人中如果有乘白马的，绝对不让牵入马棚。　　有一个年轻人特别喜欢谐谑，知主人尚红，便用红颜料把脸涂得红红的，到他家去做客，主人很惊讶，问他这是干什么。年轻人回答说：“我听说老先生您一向厌恶素色，所以不敢带着白面孔来府上，免得您怪罪我。”　　在座的客人见此，不由得捧腹大笑。主人自觉惭愧，从此改掉了这个陋习。"
		}, {
			"cate_id": 35,
			"title": "诵诗相讥",
			"content": "　　唐朝有僧人名法轨，身材矮校他曾在寺中讲经，有个叫李荣的也来与他辩论经义。法轨在高座上诵诗嘲弄李荣：　　“姓李应须李，名荣又不荣。”　　李荣应声续道：　　“身材三尺半，头毛犹未生。”"
		}, {
			"cate_id": 35,
			"title": "女皇帝的新装",
			"content": "　　从前有个刚嫁到婆家的少妇，好吃懒做，一天到晚总在搅尽脑汁儿、变着法儿地装扮自己，让丈夫一会儿买这个，一会儿买那个给自己戴、给自己穿，好在丈夫是个秀才，有涵养，又疼她，家中还不算穷，总是百般地呵护并满足她，这不，今天丈夫又给她买了套衣裙回来，漂亮极了，难怪要花上三两二钱银子外加六个铜钱哪！少妇穿上高兴极了，搂着丈夫的脖子猛咬他的脸和嘴，不停地叫唤：“好老公，好老公，真是好老公！……”立马就决定明天回娘家去炫耀炫耀，好好气气哥哥嫂子！　　第二天，少妇早早起来，细细打扮停当，正要出门，突然外面刮起了风，红尘滚滚，少妇可成了热锅上的蚂蚁，要走，又怕飞尘污染了漂亮的新衣，不走吧，过不了晚上她就会急死的，这样的大事怎能耽误片刻呢？秀才看了心疼，到底是读书人，脑子灵，眨眼工夫就想出了个两全其美的办法，他拿套旧衣衫给少妇穿在外面，又写了两张纸条各贴在她的前胸和后背上。“干吗？干吗？我不嘛！”少妇不知道丈夫在搞啥鬼。丈夫劝道：“娘子稍安勿躁，着旧衣者，护新裳也。”“那还不如不回去呢！这鬼纸条子上写的是啥？”“新衣在内也！”“别人看到这纸条就象看到我的新衣服一样？”“然也！”于是少妇便高高兴兴地上路了。出门不到半路，纸条就给风掀跑了，她就跟在后面追啊追，一追追到了一条小胡同里，满地找都找不到，可急死了小妇人。天无绝人之路，蓦回首，发现墙旮旯上端贴着两张差不多的纸条，少妇就毫不犹豫地揭下来，从篮子里攫了点儿刚出笼的黏糕，把纸条重新贴上前胸和后背。　　少妇雄赳赳气昂昂地从街上走过，人们都盯着她瞧，她兴奋，她骄傲，她觉得自己成了皇后，不，成了女皇。　　“嗨，我回来了！”少妇想给家人一个大大的惊喜，惊了么？惊了，爹娘大惊失色，目瞪口呆；喜了么？喜了，哥嫂大喜过望，前仰后跌。咋啦？原来这纸上写的是－－胸前的：请勿小便，后背的：严禁大便！"
		}, {
			"cate_id": 35,
			"title": "纱帽与皇冠",
			"content": "　　一个当官的，被妻子踏破了乌纱帽，很生气，便上殿启奏说：“臣启奏陛下，臣之妻蛮不讲理，昨天与臣相争，竟然踏破了臣的纱帽！”　　皇帝传旨说：“卿须忍耐。皇后近来心情不好，与朕一言不合，把皇冠也打得粉碎。你的纱帽算得了什么玩艺儿！”"
		}, {
			"cate_id": 35,
			"title": "偷弟媳妇",
			"content": "　　一新官上任，聚村里老者来参见，新官下了一命令：“凡偷媳妇的人，站到东边，没有的，站西边。”其中有一老者，慌忙走西，忽然又跑东来，官问他：“你是怎么了？”老人回答：“未曾蒙老爷吩咐，不知偷弟媳妇的该站在那边？”"
		}, {
			"cate_id": 35,
			"title": "没人磨墨",
			"content": "　　一个富家之子去考试，父亲事先考了他一下，成绩很好，满以为一定能录取了，不料榜上竟没有儿子的名字。　　父亲赶去找县官评理。县官调来卷查看，只见上面淡淡一层灰雾，却看不到有什么字。　　父亲一回家便责骂道：“你的考卷怎么写得叫人看也看不清？”　　儿子哭道：“考场上没人替我磨墨，我只得用笔在砚上蘸着水写呀。”"
		}, {
			"cate_id": 35,
			"title": "黄鼠狼",
			"content": "　　县官太太与学官太太、营官太太在酒席上闲谈，谈到了各自老爷的头衔。　　县官太太说：“我们老爷封的是文林郎。”　　学官太太说：“我们老爷封的是修职郎。”　　最后轮到营官太太了。营官太太说：“我们老爷是黄鼠狼。”　　县官太太和学官太太听了很奇怪，问道：“怎么有这样的称呼？”　　营官太太回答说：“我常见我们老爷下乡办案，回来时总要拿来不少鸡鸭，这还不是黄鼠狼吗？”"
		}, {
			"cate_id": 35,
			"title": "赶 考",
			"content": "　　有一个读书人准备去赶考，他日夜发愁，那副怪模样弄得妻子莫名其妙。她说：“瞧你那窝囊样，难道男人写文章比女人生孩子还不好受吗？”读书人叹道：“女人生孩子比起写文章来，总还是容易些呵！”女人又问：“为什么？”读书人回答：　　“女人肚子里有孩子，总是能生下来的，而我腹中空空如也，怎么能写出文章来呢？”"
		}, {
			"cate_id": 35,
			"title": "罚一夜三场",
			"content": "　　清朝柳某，成亲三月，未与妻同床，新娘不甘独守空怖，诉之于官，状词曰：“古训在家从父，至今出嫁从郎；成亲已经三月，未见丈夫同床。”官以案关闺房私情，于律无例可援，未予受理，新妇以事关宗祧，再状诉云“亲事父母商量，安知夫也不良；非贪床第之欢，实恐宗支杳茫！”官以斩宗灭嗣，案情重大，遂准状。伤其夫申复理由，批云：“该氏嫁你为室，三月肉味未尝，身为丈夫之责，因为何如此荒唐？”乃夫以成亲以来，正值炎夏，为保护身体计，亦备辩云：“成亲正遇骄阳，体弱容易毁伤，若贪枕席恩爱，蚁命恐难久长。”官据其夫申复后，遂传原被两告到庭，判云：“昔日火伞高张，今值新秋清凉，为补从前缺欠，罚你一夜三场。”新妇以过去孤眠独宿，坐失欢娱，心有未甘，当堂再求一夜五次云：“蒙判一夜三场，小妇感激不尽，尚再赏加二次，子孙累世吉昌。”夫以其无理要求亦当堂辩云：“小的体非纯阳一夜勉强三场，若是再加两次，迟早必见阎王。”官亦驳斥原告请求，仍维持原判云：“你夫勉强补偿，只能一夜三场，倘再不满欲望，可觅他人增场。”"
		}, {
			"cate_id": 35,
			"title": "急性子",
			"content": "　　冯道与和凝，是五代时的两个大官。　　前者性子慢，后者正相反。　　一天，和凝见冯道买了一双新靴，便问：“花了多少钱？”冯道慢慢抬起一只脚：“九百文。”和凝一听，顿时火冒三丈，回头便骂仆人：“你替我买的那双靴，为什么要一千八？”和凝越说越气，却见冯道又慢慢抬起另一只脚，慢条斯理地说：“别急嘛，这只也是九百文。”"
		},
		{
			"cate_id": 35,
			"title": "属裤裆",
			"content": "　　古时候有一秀才上街买蒜，因钱不够就把裤裆脱下来，当给卖蒜的下次赶集时来赎。　　第二次秀才再来这里时卖蒜的不见了，一个算命先生问他：“你找谁”　　“我找挂蒜的……”算命的一听“卦算”不就是“算卦”吗。忙问，“你属什么？”　　秀才答：“我属裤裆！”"
		}, {
			"cate_id": 35,
			"title": "一不敌三",
			"content": "　　唐代大中年间，日本国王子来中国朝拜，献宝器等物。懿宗皇帝也设珍撰百戏作还礼。王子喜欢下围棋，皇帝就命顾师言作对手，奕至第34子，顾师言一着妙棋，顿使棋盘上原来的势均力敌之势倒向一方，王子目瞪口呆，只得认输。他偷偷问在旁的鸿胪：“这对手为中国棋坛第几高手？”鸿胪故意说：“第三高手。”　　其实，顾师言为第一高手。王子更惊，对鸿胪说：“我想与中国第一高手下几子，行吗？”鸿胪说：“这可以，但是你只有胜了第三，才能迎第二，赢了第二战第一，现在你连第三高手还未胜，怎能急躁求战于第一呢？”王子信以为真，长叹道：“‘小国之一，不如大国之三’的说法终于使我相信了！”"
		}, {
			"cate_id": 35,
			"title": "县令与犯人",
			"content": "　　县令审问犯人什么年纪时，犯人对答了属猪，不料县令大怒：“本县属猪，你也敢属猪？”　　犯人赶忙说：“老爷，小民实在是属猪，冬月二十日生。”　　县令这才知道犯人没有骂他，叹口气说：“本县正月初八生。”　　犯人这回乖多了，大声回答：“这就对了，老爷是猪头，我是猪下水!”"
		}, {
			"cate_id": 35,
			"title": "床上功夫",
			"content": "　　却说貂禅为了使董卓吕布二人反目，便同时与二人勾搭。　　这一日，董卓与吕布在一起喝酒，董卓道：“我前天和貂禅干了那事，她的床上功夫真不错，比我老婆强多了。”吕布道：“不瞒你说，我昨天也和貂禅干了那事，确实，比你老婆床上功夫强多了！”"
		}, {
			"cate_id": 35,
			"title": "爬灰的老秀才",
			"content": "　　从前有个老秀才，自命不凡，常说自己知天地，通鬼神，谁生个什么病，只要他写篇文章跟鬼神通融一下就会好的。他儿子是个货担郎，常年在外，这老混蛋就在家里爬灰。　　一日，他媳妇舂米用力过猛，把她的尴尬地方撞了一下，顿时红肿，疼痛难忍，她便要老秀才写篇文章通融通融，老秀才a欣然领命。可是怎么写呀，直接写是对菩萨的大不敬，他搜索枯肠，捻断几茎须，正为难之际，听见隔壁有人说话，他灵机一动，一挥而就，写成妙文一篇：媳妇舂米用力，撞坏屁股隔壁。恳请菩萨保佑，好了大家得益!"
		}, {
			"cate_id": 35,
			"title": "最爱他的肉",
			"content": "　　有几个秀才在谈论苏东坡。　　一个说：“我喜爱东坡的诗。”　　一个说：“我喜爱东坡的赋。”　　这时来了一个屠夫，说：“我也最爱东坡。”　　那两个秀才听了说：“你一个杀猪的，爱上先生的哪一点呢？”　　屠夫答道：“我最爱东坡肉"
		}, {
			"cate_id": 35,
			"title": "屁",
			"content": "　　明朝翰林陈全一向幽默，有一次他误入禁宫为中贵所获，陈全说：“小人陈全，一时疏忽误入禁宫，请公公开恩。”　　中贵曰：“我久闻你擅长说笑话，今天你且说一字，若能令我发笑，则放你，否则斩。”　　陈全想了想说：“屁。”　　中贵问：“怎麽讲？”　　陈全回答：“放也由公公，不放也由公公。”　　中贵大笑不止，遂释之。"
		}, {
			"cate_id": 35,
			"title": "自称王八",
			"content": "　　一个师爷胸无点墨，一心想升官发财，为了巴结讨好上司，特地设了丰盛的酒席，宴请县官。　　喝酒时，师爷讨好地问：“太爷有几位公子？”县官不假思索地说：“有犬子二人，你呢？”　　县官反问，可把师爷难住了。他暗暗想：“县太爷还谦称自己的儿子为‘犬子’，我该怎么称呼自己的孩子呢？”寻思了一会儿，只好答道：“我只有一个五岁的小王八。”"
		}, {
			"cate_id": 35,
			"title": "“屁”字妙解",
			"content": "明朝时，翰林编修陈全善于说笑话。有一次他误入宫禁之地，被皇上的亲信宦官捉住了。陈全请求宦官放了他。这位宦官早就听说过陈全的名声，想趁此考考他，便说：“听说你善于说笑话，今天你如果能把我说笑了，我就放了你，可是只能说一个字。”陈全张口就说：“屁。”宦官说：“这有什么笑头？”陈全就解释说：“放也由公公，不放也由公公。”宦官笑得前俯后仰，当即就把陈全放了。"
		}, {
			"cate_id": 35,
			"title": "还是不立功为好",
			"content": "晋元帝新得太子，心中大喜，在朝廷上赐文武群臣汤饼宴以示庆贺。有个叫殷羡的大臣进前拜谢说：“祝贺陛下后继有人！臣辈无功受赐，惭愧，惭愧！”晋元帝开玩笑说：“你这是说的什么话！这样的事情难道也能让你们立功吗？”"
		},
		{
			"cate_id": 35,
			"title": "南弓北箭",
			"content": "话说周公瑾令诸葛孔明三日内监造起十万羽箭，欲待其逾期置办不成，再治以殆慢军机之罪。岂知孔明用草船之计一日内向曹军借得羽箭十万，公瑾自叹弗如，孔明也自以为得计。不料次日公瑾突遣甲士将孔明绳捆索绑，押赴中军帐。孔明仰天大笑曰：“十万羽箭，亮已向曹军借得，都督杀我无名，不怕天下人笑耶？”公瑾大怒，喝曰：“汝被聪明误矣！须知曹军弓、箭皆短，我军弓、箭皆长，若以我军之弓射曹军之箭，弓未开圆，箭已尽矣！南军要北箭何用！”即命刀斧手将孔明押送辕门外枭首示众孔明长叹曰：“想我聪明一世，自诩上知天文，下晓地理，却未审南弓北箭不兼容!”"
		}, {
			"cate_id": 35,
			"title": "孟尝君歪传",
			"content": "春秋战国时代，身无分文的王老五听说孟尝君养了三千食客，决定去投靠孟尝君。到了孟尝君府门口，府内寂静得一点儿声音也没有，恰巧见孟尝君步出门口，王老五躬身拜地说：“晚辈不才，愿拜在孟公门下。”孟尝君：“呵呵，不敢承当！”王老五：“晚辈谢过孟公，敢问孟公，食客府在哪？”孟尝君手指东边一处府第。王老五：“嗯？为何不见诸客们？”孟尝君：“现是午饭时分，大家都各自回家吃饭去了。”"
		}, {
			"cate_id": 35,
			"title": "三国笑话",
			"content": "长坂坡长坂坡——曹洪：“丞相你看！那个敌将又杀回来了！”夏侯惇：“今天已经是第七次了吧，他不累呀？”曹操：“可恶啊，一定要把我的人马全部杀光才肯罢手么！？”在乱军中奋战的赵云：“张飞这个狗日的！让我垫后又不给我地图！！长坂桥到底在哪里呀？！”——赵云，字子龙，号良牙，蜀中五虎将之一。"
		}, {
			"cate_id": 35,
			"title": "蒋干中计（现代篇）",
			"content": "话说三国时代，黑客猖獗，一场激烈的网络战争正悄然打响。。。。却说周瑜三江口大胜曹军，得胜回营，一面发E-mail向吴侯处报捷，一面犒赏三军将士，每人发放一OICQ账号。乃曰：“尔等需尽快熟悉其用法，此在两军交战中有大用途也。”时甘宁任技术指导，每日练兵完毕加课一节。同时开放政策，鼓励兴建网吧。不几日，东吴将士百姓皆成网虫。不久，东吴黑客云集，甘宁、韩当、蒋钦等皆有个人网站。一日，周瑜上网冲浪。一阵疯狂搜索过后，发现曹军水寨网站。周瑜过目后大惊曰：“此深的网络之妙也！”问：“该站站长何许人？”左右告之乃蔡瑁、张允。瑜思曰：“此二人久居网吧，谙习网战，吾必设计先除此二人也。”此时，甘宁正好赶来，周瑜遂将此告知甘宁。甘宁笑曰：“都督莫慌，且先给他点儿颜色看看。”说完便装上黑客攻击软件，片刻间将曹军水寨主页狂改一番，不甚解恨。周瑜喜出望外，遂带一队黑客登上楼船，至曹水寨看热闹。正窥看间，一情报兵飞报曹操曰：“周瑜偷看吴寨。”带曹寨中船出时，周瑜等人已离数十里远，追之不及。曹操问众将曰：“前些日子输了一阵，挫动锐气，今又被他黑了网站，追却追他不上，此何原因？”蔡瑁、张允答曰：“吾军多以青、徐为主，多玩电游，俗不上网，顾不习网战。加之东吴将士皆佩一OICQ，胜过吾烽火台数倍，故追其不上。”曹瞪大眼睛曰：“此OICQ为何方圣物，竟如此神威，汝等为何不用？”答曰：“此乃网络寻呼，用作传报军情。臣即刻在军中使用。”曹操问众将曰：“吾当以何计破东吴？”言未毕，忽闻帐下一人曰：“某自幼与周郎一同上网，练得一身黑客绝技，愿去江东说服周瑜来降。”曹大喜，乃视之，此人姓蒋名干，字子翼，现为帐下情报顾问，平日随身一宝，名曰：笔记本电脑，内置56KModen。曹操激动不已，曰：“子翼为吾解忧也！从前，子翼提议对曹军进行网络化管理，说那可以增强曹军的宣传力度，提高作战水平。然时吾未在意，现深感悔恨，否则何能追周瑜不上。现任子翼为曹军网络信息中心总裁，一切便宜从事，不必禀我，禀我我也不懂。”蒋干见曹操对己如此重用，不禁激情万射，曰：“臣相对干如此信任，干自当为曹军出生入死。其实吾已为臣相抢注了“曹操.魏“的中文域名，只待臣相下令方敢上传网页。此次江东之行，吾必说周瑜而归，望臣相放心。”蒋干遂行。少顷，周瑜之OICQ不停跳动，乃探子回报曰：“蒋干将至。”周瑜遂与众将附耳低语，如此如此，众将应命而去。蒋干至东吴，周瑜拜迎之，曰：“子翼来作说客耶？”干愕然曰：“足下视故人如此，便请告退！”瑜笑而挽其臂曰：“我俩儿时同室操戈，连网游戏，今日正有机会叙此旧情，子翼快随我而来。”遂招江东黑客与子翼相见。须臾，一同至帐中，只见数台PC置于案上。瑜告众东吴黑客：“此吾儿时网友，同室操戈，交情甚深，虽从江东至此，却不是说客，吾等勿疑。”将干惊愕，不敢多言。周瑜曰：“吾近日玩一游戏，十分过瘾，名曰《帝国时代》，吾欲联机与众英杰分享，不只意下如何？”左右皆曰：“诺！”众英杰纷纷进入战网，开始发展，蒋干随同。少顷，周瑜率先升级至封建时代，其余东吴英杰随后纷纷赶上，而蒋干仍在黑暗时代徘徊。周瑜见蒋干久不升级，大笑曰：“吾之粮草，颇足备否？”干曰：“兵精粮足，名不虚传！”瑜曰：“送你数千粮草如何？”干面红耳赤，取五百粮草升至封建时代，不料周瑜已进入城堡时代，派来数万战象，顷刻间蒋干领地无影无踪，蒋干面如土色，无言而云。周瑜仰然大笑曰：“想周瑜与子翼同室时，不曾望有今日！”蒋干无言以对，想到使命难以完成，心急如焚。至夜深，瑜曰：“子翼今与吾同榻而眠。”于是携干入帐共寝。军中鼓打二更，蒋干起视，看周瑜鼻息如雷。干见桌上放一电脑，遂起床开机，不久，找到一安全漏洞，潜入周瑜的电子信箱，内有一封，主题为“蔡瑁张允谨封”。干大惊，暗读。信略曰：某等降曹，非图仕禄，迫于势耳。今已将北军困于寨中，但得其便，即将曹贼之首，献于糜下。干思曰：“原来蔡瑁、张允结连东吴！……”遂将信件及蔡张二人的数字签名email给曹操。曹操收到email，核实了此二人的数字签名，大怒，便唤蔡瑁、张允至帐下。操曰：“吾欲使汝二人进兵。”瑁曰：“吾军尚未练熟网战，不可轻进。”曹操怒曰：“军若练熟，吾首级已置于email的附件之中矣！”蔡张二人不知其意，惊慌不能回答。曹操喝武士推出斩之。须臾，献头帐下，曹操方省悟曰：“吾中计矣！”细作探知，用OICQ回报周瑜。瑜大喜曰：“吾所患者，此二人耳，今既剿除，吾无忧矣！众将与我连网《星际》，如何？”"
		}, {
			"cate_id": 35,
			"title": "赤壁之战",
			"content": "赤壁之战开始了，古代打战开场白都是两军的将领出来叫阵的。刘备的一方诸葛亮出阵对曹军的蒋干叫阵：“干（蒋干），你娘好吗？”蒋干一听明知诸葛亮在骂他，但又找不到漏洞只好说：“好！”便退回阵中。曹军的士兵一听自军的将领被人家侮辱的不能回话，士气当场降底80%。轮到曹操出阵，诸葛亮对曹操说：“操（曹操），你全家好吗？”曹操一听很尴尬，摸了摸鼻子，脸赤红的退回阵中。至此曹军的士兵无心恋战，这就为了兵败赤壁埋下了伏笔！"
		}, {
			"cate_id": 35,
			"title": "古诗人新概念",
			"content": "“卡拉OK”诗人----李欣：岁月高堂列明烛，美酒一杯曲一声。“盲目自大”的诗人----陈子昂：前不见古人，后不见来着。“温柔”诗人----秦观：柔情似水，佳期如梦。“苗条”诗人----李清照：连卷西风，人比黄花瘦。“近视”诗人----辛弃疾：众里寻他千百度，蓦然回首，那人却在灯火阑珊处。“事与愿违”诗人----柳永：抽刀断水水更流，举杯销愁愁更愁。"
		}, {
			"cate_id": 35,
			"title": "成语趣解-孔融让梨",
			"content": "孔融，生平事迹不详，最流芳的一件事是在穿开档裤时所作。孔融从小就聪明过人，嘴馋，好吃梨，天长日久，精于品梨之道，对各色梨等有惊人的研究。更善于分辨梨的品质新鲜好坏与否。一日，其母从市场带回几个梨，大小不一。孔融兄弟姐妹几个争着抢着要吃，只见孔融上前掂了掂这几个梨，便从中拿了个最小的，慷慨地把其它大梨分给哥哥姐姐。邻居见此，大为赞赏，曰：“好孩子，懂得礼数。”岂不知，其哥其姐之梨才吃几口就见内有蛀虫，大部分已变质不能食。唯融独享其梨，大赞滋味甚好，不亦乐乎！是以，由此而得成语孔融让梨。"
		}, {
			"cate_id": 35,
			"title": "宋太宗",
			"content": "话说宋太宗死后入地狱，阎罗王体谅他曾是一国之群，决定让他自己决定惩罚方式，于是派牛头马面带宋太宗到处参观以决定接受何种惩罚。宋太宗一路上看到的尽是刀山油锅等血淋淋的凄惨景象，但是到了最后一站却看到了杨贵妃在和唐明皇做。。。于是就问牛头马面：“这也是一种惩罚吗？”牛头马面回答：“是的！”于是宋太宗就向阎罗王禀明说自己也要接受此种惩罚，阎罗王就吩咐：“来人啊，把宋太宗将杨贵妃换下来。。。”"
		}, {
			"cate_id": 35,
			"title": "不溺死秘方",
			"content": "榮君初次進京，才進城就見到路旁排了許多人好奇的探個究竟，原來大家在求取『不溺死秘方』榮君於是跟著也排隊。輪到榮君時只見到棚內有一老人、一書桌～桌上放了個硯台、墨汁和一枝毛筆。老人向榮君收了費用十兩後，要榮君拉起上衣露出肚皮，老人持筆濡墨走到榮君面前，用著專注的神情在他肋骨下方畫了一條線。..。然後～嚴謹的告訴他：“記住！下水後，千萬不要到水超過這條線的地方去。.”"
		}, {
			"cate_id": 35,
			"title": "六只脚跑",
			"content": "个差役走路很快，上司发下紧急公文，怕他走慢了误事，便拨给他一匹马。差役赶着马跟着它上路。有人问他：“这样紧急的公事，你为啥不骑马？”回答说：“6只脚跑，岂不比4只脚跑快得多？！”"
		},
		{
			"cate_id": 35,
			"title": "大姨小姨",
			"content": "薛简肃有三个女儿，大女嫁给欧阳修，二女嫁给王拱辰。后欧阳公丧妻，又续娶薛家小女。连襟王拱辰开玩笑道：“旧女婿为新女婿，大姨夫做小姨夫。”恰巧刘原父晚年又娶妻子，欧阳公写诗戏弄：“洞里挑花莫相笑，刘郎原是老刘郎。”原父不高兴，要想报复。一天，拱辰、原父、欧阳公三人相会，原父说：“过去有个老学究教儿童识字，读到《毛诗》‘委蛇委蛇’，就教道：‘蛇字读作姨字，切记’。隔了一天，学童看乞丐弄蛇，直到饭后才到学馆读书，老学究责问道：‘为什么迟到？’学童答道：‘刚才路上有弄姨的人，我跟大家一起观看，只见他先弄大姨，后弄小姨，所以迟到。’”欧阳公听了大笑。"
		}, {
			"cate_id": 35,
			"title": "扩招的后果",
			"content": "江南七怪＋马玉＋洪七公＋一灯＋周伯通教一个弱智儿童＝郭靖大侠天下第一王重阳教七个天资不错的小孩＝全真七子全真七子×3打不过郭靖大侠这就是王重阳扩招的后果"
		}, {
			"cate_id": 35,
			"title": "巧治巫婆",
			"content": "武人陈五，最讨厌家里人迷信鬼神。一天，他含了一枚青李子，哄骗家属道：“我腮帮子肿了，真痛啊！”说完，睡在床上不吃不喝。妻子忧心忡忡，便找来巫婆。巫婆说陈五生了疔疮，因为他素来不信鬼神，所以鬼神也不来搭救。陈家的人都围着巫婆磕头，求她发发慈悲。她点点头表示同意。陈五连连喊痛，叫道：“请巫师快来救救我吧。”巫婆便按住陈五的面颊，装神弄鬼地看了又看，正想说些鬼话骗人没料到陈五把青李子“噗”地吐出，面腮上的“疔疮”顿时消失了。巫婆满面羞惭，陈五将她赶出家门。陈家人从此再不迷信鬼神了。"
		}, {
			"cate_id": 35,
			"title": "底下有猫乎",
			"content": "一医生刚于集市上买鱼回家，被一妇人拦住日：家有小女急病，请速往。待至妇人家，来到二楼小女闺房。医生正治疗时，突然念及楼下买的鲜鱼。便问：底下有猫乎？女作羞涩状。妇人日：是病不瞒医，但说无妨。小女日：寥寥数根而已。"
		}, {
			"cate_id": 35,
			"title": "忌叫死",
			"content": "两夫妇度岁，夫于除夕戒妻曰：“往日行房，每到快活处，必定叫死。明日是新正，大家忌说死字，但说我要活。”妻然之。及次日行房，妻乐极，仍叫如前。夫怪其忌犯，妻曰：“不妨。像这种死法，那怕一年死到头！”"
		}, {
			"cate_id": 35,
			"title": "胡姓带令",
			"content": "唐朝令狐淘担任宰相后，因为他这复姓氏的族人丁稀少，只要有人投靠，他总是来者不拒，愿意联合。于是远远近近急着投奔他门下，以至有姓“胡”的人，也冒充与“令狐”同姓同宗。词人温庭筠为此戏写了一句诗：“自从元老登庸后，天下诸胡悉带令。”"
		}, {
			"cate_id": 35,
			"title": "巨 卵",
			"content": "一人死后，冥王罚变为驴。其人哀恳，得许复原形，放其还魂。因行急，犹有驴卵未变。既醒，欲再往换，仍复原体。其妻力止之曰：“胡阎王不是好讲话的，只得做我不着，挨些苦罢。”"
		}, {
			"cate_id": 35,
			"title": "贵 相",
			"content": "有家人妇，得宠爱于主人者，同伴私问其状，答曰：“贵相真是不同。”问何故，答曰：“卵袋都是绵团丝软的。”"
		}, {
			"cate_id": 35,
			"title": "倭 刺",
			"content": "甲乙两妇对坐，各问夫具之大小及伎俩如何，因不便明言，乃各比一物。甲曰：“我家的是饶碗盛小菜。”乙问其故，甲曰，“小便不小，只是数目不多，极好不过四碟。”乙曰：“这等还好，不像我家的物事，竟是一把倭刺。”甲问其故，乙曰：“又小又快。”"
		}, {
			"cate_id": 35,
			"title": "善忘",
			"content": "一人持刀往园砍竹，偶腹急，乃置刀于地，就园中出恭。忽抬头曰：“家中想要竹用，此处倒有许多好竹，惜未带得刀来。”解毕，见刀在地，喜曰：“天随人愿，不知那个遗失这刀在此。”方择竹要斫，见所遗粪，便骂曰：“是谁狗日的；阿此脓血，几乎躧了我的脚。”须臾抵家，徘徊门外曰：“此何人居？”妻适见，知其又忘也，骂之。其人怅然曰：“娘子颇有些而善，不曾得罪，如何开口便骂？”"
		},
		{
			"cate_id": 35,
			"title": "瘪东西",
			"content": "一老人娶幼妇，云雨间对妇云：“愿你养一个儿子。”妇曰：“儿子倒养不出，只好养个团鱼。”夫骇问其故，答曰：“像你这样瘪东西，如何养的不是团鱼？”"
		}, {
			"cate_id": 35,
			"title": "作 揖",
			"content": "两亲家相遇于途，一性急，一性缓。性缓者，长揖至地，口中谢曰，“新年拜节奉扰，元宵观灯又奉扰，端午看龙舟。中秋玩月，重阳赏菊，节节奉扰，未曾报答，愧不可言。”及说毕而起，已半晌矣。性急者苦其太烦，早先避去。性缓者视之不见，问人曰：“敝亲家是几时去的？”人曰：“看灯之后。就不见了，已去大半年矣！”"
		}, {
			"cate_id": 35,
			"title": "应 急",
			"content": "主人性急，仆有过犯，连呼：“家法！”不至，跑躁愈甚。家人曰：“相公莫恼，请先打两个巴掌，应一应急着。”"
		}, {
			"cate_id": 35,
			"title": "卖 弄",
			"content": "一亲家新置一床，穷工极丽，自思：“如此好床，不使亲家一见，枉自埋没。”乃假装有病，僵卧床中，好使亲家来望。那边亲家做得新裤一条，亦欲卖弄，闻病欣然往探。既至，以一足架起，故将衣服撩开，使裤现出在外，方问曰：“亲翁所染何症，而清减至此？”病者曰：“小弟的贱恙，却像与亲翁的心病一般。”"
		}, {
			"cate_id": 35,
			"title": "出 像",
			"content": "乡下亲家到城里亲家书房中，将文章揭看，摇首不已。亲家说：“亲翁无有得意的么？”答云：“正是。看了半日，并没有一张佛像在上面。”"
		}, {
			"cate_id": 35,
			"title": "拔 须",
			"content": "童生拔须赶考，对镜恨曰：“你一日不放我进去，我一日不放你出来！”"
		}, {
			"cate_id": 35,
			"title": "老童生",
			"content": "老虎出山而回，呼肚饥。群虎曰：“今日固不遇一人乎？”对曰：“遇而不食。”问其故，曰：“始遇一和尚，因臊气不食。次遇一秀才，因酸气不食。最后一童生来，亦不曾食。”问：“童生何以不食？”曰：“怕咬伤了牙齿。”"
		}, {
			"cate_id": 35,
			"title": "虎 势",
			"content": "有被妻殴，往诉其友，其友教之曰：“兄平昔懦弱惯了，须放些虎势出来。”友妻从屏后闻之，喝曰：“做虎势便怎么？”友惊跪曰：“我若做虎势，你就是李存孝。”"
		}, {
			"cate_id": 35,
			"title": "厮 打",
			"content": "教官子与县丞子厮打，教官子屡负，归而哭诉其母。母曰：“彼家终日吃肉，故恁般强健会打。你家终日吃腐，力气衰微，如何敌得他过？”教官曰：“这般我儿不要忙，等祭过了丁，再与他报复便了。”"
		}, {
			"cate_id": 35,
			"title": "证孔子",
			"content": "两道学先生议论不合，各自诧真道学而互诋为假，久之不决。乃请正于孔子，孔子下阶，鞠躬致敬而言曰：“吾道甚大，何必相同。二位老先生皆真正道学，丘素所钦仰，岂有伪哉。”两人各大喜而退。弟子曰“夫子何谀之甚也！”孔子曰：“此辈人哄得他动身就勾了，惹他怎么？”"
		},
		{
			"cate_id": 35,
			"title": "赞 礼",
			"content": "广文到任。门人以钱五十为贽者，题刺曰：“谨具贽仪五十文，门人某百顿首拜。”师书其帖而返之，曰：“减去五十拜，补足一百文何如？”门人答曰：“情愿一百五十拜，免了这五十文又何如？”"
		}, {
			"cate_id": 35,
			"title": "脱 科",
			"content": "其年乡试，一县脱科。诸生请堪舆来看风水，以泥塑圣像卵小，不相称故耳。遂唤妆佛匠改造。圣人大喝曰：“这班不不同文理的畜生，你们自不读书，干我卵甚事！”"
		}, {
			"cate_id": 35,
			"title": "咬 饼",
			"content": "一蒙师见徒手持一饼，戏之曰：“我咬个月湾与你看？”既咬一口，又曰：“我再咬个定胜与你看？”徒不舍，乃以手掩之，误咬其指。乃呵曰：“没事，没事，今日不要你念书了。家中若问你，只说是狗夺饼吃，咬伤的。”"
		}, {
			"cate_id": 35,
			"title": "杨相公",
			"content": "一人问曰：“相公尊姓？”曰：“姓杨。”其人曰：“既是羊，为甚无角？”士怒曰：“呆狗入出的！”那人错会其意，曰：“嗄！”"
		}, {
			"cate_id": 35,
			"title": "巧难田并",
			"content": "齐国有个人去拜访田并，说道：“久闻先生清高的名声，不做官而为人服役。”田并说：“你听谁说的?”那人答道：“从邻居的女儿那里听来的。”田并问：“这话是什么意思?”那人答道：“邻居那女儿，她说不嫁人，可还不满30岁，就已生了7个孩子。名说不嫁，可她的行为却大大超过出嫁了！如今先生虽然不做官，可你还拿着千钟俸禄，随从仆役100多人，名说不做官，可你却大大超过做官了！”"
		}, {
			"cate_id": 35,
			"title": "说谎得奖",
			"content": "齐国派兵进攻宋国，宋王派使者前去侦察，使者返回报告说：“齐军离我们很近了，闹得我国人心惶惶。”左右对宋王说：“这叫做肉腐烂了，自己生虫!宋国强大，齐国弱小，怎会这样呢?”宋王便杀了使者。又派人前去侦察齐军，使者回报情况跟前面的一样，宋王又生气地将他杀了，一共杀了3个人。又派第4个人去侦察。那人见齐军很近了，人心的确很惶恐，使者碰到哥哥，说：“先前报告齐军很近消息的人都给大王杀死。我如果报告实情我也要死，不报告实情也要灭亡，怎么办?”哥哥说：“如果报告实情你要比别人行死啊!”于是使者向宋王谎报道：“看不见齐军在哪儿，人民都很安宁。”宋王十分高兴，左右也逢迎道：“先前那3个使者杀得对啊。”宋王就赏给使者大量黄金。齐军杀过来，宋王来不及迎战就慌忙乘车逃亡。那人携带了黄金在别国成了富翁。"
		}, {
			"cate_id": 35,
			"title": "得鱼大哭",
			"content": "魏王同宠爱的美貌男色龙阳君同坐一条船上钓鱼。龙阳君钓到十来条鱼却哭了起来，魏王问他为什么哭。龙阳君答：“我是为我钓的鱼哭啊。开始钓到鱼时我非常喜欢，后来钓到的鱼越来越大，以至我竟要抛弃先钓到的鱼。如今像我这么丑陋，却能亲近大王，受到大王的宠爱，我的爵位差不多接近国君了，人们见了都要纷纷回避。可是，天下美貌能干的人非常多，听说我受宠于大王，一定会来趋奉、接近大王，那时我就会像那开始钓的鱼一样，也将要被抛弃。想到这一点，我能不伤心地流泪吗?”魏王说：“你有这种想法，为何不早些告诉我呢?”于是，便向全国发布通令：“今后如有人敢于称颂、推荐美貌男色的要给以灭族的刑罚”"
		}, {
			"cate_id": 35,
			"title": "蚬 子",
			"content": "两人相遇，各问所生子女几何。一曰：“五女。”一曰：“一子。”生女者曰：“一子是险子。”生子者怒曰：“我是蚬子，强如你养了许多肉蚌。”"
		}, {
			"cate_id": 35,
			"title": "为人献身",
			"content": "孟尝君对门客夏候章待遇很好，给他四、五百人的伙食费。可是夏候章还常常在背后毁谤孟尝君。有人向孟尝君揭发，孟尝君说：“我常有事请教夏公的，不要说他。”蘩菁就把此话转告夏候章，夏说：“我没有一点小功劳，孟尝君就成了宽厚待人的君子、长者，而我就成了刻薄忘恩的小人、无赖，我这是用自己的人格和名誉为孟尝君效劳啊，你还要我说什么呢?”"
		}, {
			"cate_id": 35,
			"title": "不知令",
			"content": "饮酒行令，座客有茫然者。一友戏曰：“不知令，无以为君子也。”其人诘曰：“不知命，为何改作令字？”答曰：“《中庸》注云：‘命犹令也。”"
		},
		{
			"cate_id": 35,
			"title": "十恶不赦",
			"content": "乡人夤缘进学，与父兄叔伯暑天同走，唯新生撑伞。人问何故，答曰：“入学不晒（作乡音十恶不赦）”"
		}, {
			"cate_id": 35,
			"title": "茶 屑",
			"content": "一妇人向山客买茶叶，客问曰：“娘子还是要细的，要粗的？”妇曰：“粗细倒也都用得着，只不要屑（音同泄）。”"
		}, {
			"cate_id": 35,
			"title": "食 蔗",
			"content": "一家请客，摆列水果。家主母取甘蔗食之，连声叫淡。厨司曰：“娘娘想是梢（同骚）了。”"
		}, {
			"cate_id": 35,
			"title": "招弗得",
			"content": "松江人无子，一友问：“尊嫂曾养否？”其人答曰：“房下养（同痒）是常常养呢，只是孽（作入）深招（作抓）勿得。”"
		}, {
			"cate_id": 35,
			"title": "挣大口",
			"content": "两人好大言。一人说：“敝乡有一大人，头顶天，脚踏地。”一人曰：“敝乡有一人更大，上嘴唇触天，下嘴唇着地。”其人问曰：“他身子藏在那里？”答曰：“我只见他挣得一张大口。”"
		}, {
			"cate_id": 35,
			"title": "手 氏",
			"content": "一人年逾四旬始议婚，自惭太晚，饰言续弦。及娶后，妻察其动静，似为未曾婚者。乃问其前妻何氏，夫骤然不及思，遂答曰：“手氏。”"
		}, {
			"cate_id": 35,
			"title": "猫乞食",
			"content": "一猫向妇人求食，叫唤不止。妇喝曰：“只管叫甚么，除非割下这张屄来与你吃。”邻汉听得曰：“娘子，你若当真，我就去买碎鱼来换。”"
		}, {
			"cate_id": 35,
			"title": "日 饼",
			"content": "中秋出卖月饼，招牌上错写日饼。一人指曰：“月字写成白字了。”其人曰：“我倒信你骗，白字还有一撇哩！”"
		}, {
			"cate_id": 35,
			"title": "墙 龟",
			"content": "墙上画一乌龟，专禁人屙尿。一人竟撒，主家喝曰：“你看！”其人云：“原来乌龟在此看我撒尿。”"
		}, {
			"cate_id": 35,
			"title": "两企慕",
			"content": "山东人慕南方大桥，不辞远道来看。中途遇一苏州人，亦闻山东萝卜最大，前往观之。两人各诉企慕之意。苏人曰：“既如此，弟只消备述与兄听，何必远道跋涉？”因言：“去年六月初三，一人自桥上失足堕河，至今年六月初三，还未曾到水，你说高也不高？”山东人曰：“多承指教。足下要看敝处萝卜，也不消去得，明年此时，自然长过你们苏州来了。”"
		}
	],
	"total": 8,
	"issucc": true,
	"msg": "处理成功",
	"code": ""
}