{
	"page": 26,
	"count": 1740,
	"items": [{
			"cate_id": 13,
			"title": "脏",
			"content": "佳佳是我的小侄女已经1岁了，一日我带她出去玩。她对地上的什么东西都很好奇，总想拣起来仔细研究一翻，我又怕弄脏她的小手，便对她说：地上的东西好脏，你看有许多土，会弄脏你的漂亮衣服的。佳佳看看我，再看看地上能引起她注意的东西，一脚踢开，说：脏。这时旁边一位母亲正生气的责怪一个满身是土的小男孩，说他好脏。佳佳听见了，跑过去看着小男孩，小男孩也看着她，突然佳佳踢了他一脚，说：脏。小男孩“哇”地一声哭了。"
		}, {
			"cate_id": 13,
			"title": "你为什么接电话",
			"content": "米勒先生的电话铃想起，他去接听。一个小孩的声音在电话的另一头问：“你的号码是不是694136？”“不是，”米勒先生回答。“那你为什麽拿起电话听筒？”孩子问。"
		}, {
			"cate_id": 13,
			"title": "毒言毒语",
			"content": "某一天，和同学出去玩。正在聊天用餐时，隔壁桌有一个小孩拼命的哭，我们实在受不了，于是同学中的“苛薄女一号”就温柔的，慢慢的，走到那小孩的旁边，说：“弟弟，过来一下好不好？姐姐有事告诉你哦！”于是那小孩就一边哭一边走过来，“苛薄女一号”满脸微笑的告诉他：“弟弟，告诉你喔，如果你再哭的话，我就要把你的脖子拧断！然后冲到马桶里去！！”于是那个小孩就真的不哭了，正当大家笑成一团的时候，小孩子忽然走过来对苛薄女温柔诚恳的说：“姐姐，不要逼我回家把飞机开来，然后在你的胸口降落喔。。。”"
		}, {
			"cate_id": 13,
			"title": "巧答",
			"content": "有一天，妻不在家吃晚饭，7岁女儿坐在妻的位置上，假扮妈妈。我看着她的神态举止，不禁失笑。儿子对她以妈妈自居，很不服气。他不客气地说：“你自以为今天是妈妈吗？你知道99乘5是多少？”女儿不慌不忙，毫不犹豫地回答：“孩子，我没空，问你父亲吧。”"
		}, {
			"cate_id": 13,
			"title": "酒鬼的见解",
			"content": "小孩：“打针之前为什么要给我擦棉球？”父亲：“那可是酒精啊，她们要先把你屁股擦醉，再扎就不疼了。”小孩：“可我还是疼啊？”父亲：“那是你的酒量大。”"
		}, {
			"cate_id": 13,
			"title": "妈妈的教诲",
			"content": "一个4岁的小女孩有一天晚上单独在育儿室里，她3岁的弟弟敲敲门。“嗨，让我进来。”男孩子说。“我不能让你进来，”4岁的女孩子伤心地说，“我穿着睡衣，妈妈说小女孩穿着睡衣让小男孩看见是不好的。”3岁男孩子想了一会儿，正要走开时，他的姐姐在里面叫道：“你现在可以进来了，我把睡衣脱掉了。”"
		}, {
			"cate_id": 13,
			"title": "给上帝打电话",
			"content": "一天，一个小孩看见电话修理工爬上电线杆，接上了测试舌备，试着与测试台联系。小孩听了一会儿，冲进家大叫：“妈妈，快点出来，有一个人在电线杆上，给上帝打电话。”妈妈问道：“你是怎么知道的？”孩子说：“因为他老是在叫：‘喂！喂！喂！老天爷，那里出了什么事，没有人听见吗？’”"
		}, {
			"cate_id": 13,
			"title": "童谣新唱",
			"content": "儿童A：“老师教我们唱的儿歌有一首是错的！”儿童B：“哪一首？”儿童A：“王老先生有块地。。。”儿童B：“有错吗？”儿童A：“那首歌是邮差唱的，应该是‘王老先生有快递啊。。。咿啊咿啊唷！”儿童B：“酷喔！”"
		}, {
			"cate_id": 13,
			"title": "头发与智慧",
			"content": "在看日本动画片《聪明的一休》的时侯，爸爸问10岁的儿子：你说一休为什么聪明呢?”“因为他没有头发呀！”“头发与智慧有什么关系呢?”“你不是说妈妈头发长见识短嘛！”"
		}, {
			"cate_id": 13,
			"title": "是瓜都能吃",
			"content": "一家人正在吃西瓜。儿子问：“爸爸，是瓜都能吃吗?”爸爸说：“是的。”儿子又问：“那傻瓜也能吃吗?”"
		},
		{
			"cate_id": 13,
			"title": "少一次",
			"content": "父亲在电影院门前看到儿子，生气地说：“你一点儿也不知道学习，光会看电影，我十回有九回都在这儿看见你!”儿子说：“我还比您少一次哪！”"
		}, {
			"cate_id": 13,
			"title": "不怕鬼",
			"content": "周末，阿中领着儿子游览“千佛洞”。儿子好奇心切，眨眼跑得没影子。阿牛心急如焚，好不容易才在一尊弥勒佛背后找到儿子。阿中吓唬儿子道：“这里鬼多，可别乱跑。”儿子拍手笑了：“我才不怕鬼呢！你常骂奶奶是老鬼，妈妈是死鬼，叔叔是烟鬼，婶婶是小气鬼……我天天跟鬼在一块，还用怕吗?”"
		}, {
			"cate_id": 13,
			"title": "来看看~！",
			"content": "从前有一个鹦鹉，人提它的左腿它说谢谢，人提它的右腿它说再见~！有一个人不信走过去看看~！把鹦鹉的左腿抬起来鹦鹉说谢谢，然后又抬起鹦鹉的右腿鹦鹉说再见~那个人就想了想！~两个腿一起抬鹦鹉会说什么？？？？鹦鹉说：你他妈的想撩倒我啊~"
		}, {
			"cate_id": 13,
			"title": "看门",
			"content": "小明的妈妈叫他在家看门，她要出去。但是，最后他们家都被小偷溜进去了。小明的妈妈问他这是怎么回事。小明说：“你叫我看门，我就拿着门去踢球了。”"
		}, {
			"cate_id": 13,
			"title": "固定工作",
			"content": "安妮从幼儿园回家，对妈妈说：“妈妈，捷克向我求婚！”妈妈问：“他有固定的工作吗？”安妮说：“他是我们班专职擦黑板的！”"
		}, {
			"cate_id": 13,
			"title": "戒姻糖",
			"content": "妈妈：“这个厂的大烟囱真讨厌。整天冒黑烟．呛得我都喘不过气来小红：“不要紧，我给您拿爸爸的戒烟糖去。”"
		}, {
			"cate_id": 13,
			"title": "男孩买卫生巾",
			"content": "一个9岁的男孩和一个4岁的男孩走进一家杂货店，这个9岁的男孩从货架上拿了一包卫生巾，来到柜台付帐。服务员问：“你要买给你妈妈吗？孩子”，“不是”，男孩回答。“那么，你肯定要买给你姐姐！”“也不是”，男孩说。服务员疑惑了：“不给你妈妈，也不给你姐姐，你到底要买给谁呢？”“我要给我4岁的弟弟用”，男孩说，“看电视上，用了这个东西，又能骑自行车，又能游泳，可是我弟弟这两项都不会。"
		}, {
			"cate_id": 13,
			"title": "沟沟沟",
			"content": "在一个家里有一对夫妻，他们生了一对双包胎，哥哥的眼睛很好，可弟弟的眼睛却很差，有一天他们俩骑着摩托车在野外兜风可偏偏是弟弟在前驾驶，开着开着哥哥发现前面有一条沟，于是，连忙对弟弟说：“沟沟沟”可是弟弟却以为哥哥在唱歌跟着喝到：“噢了噢了噢了”话刚落音两人就摔倒了。"
		}, {
			"cate_id": 13,
			"title": "它能饿吗",
			"content": "一天，白羊和一只狮子走进餐厅。老板说您要啥？羊说：‘一份套餐。谢谢。’老板又问：‘你的狮子不饿吗？’羊说：‘不。THANKS’老板不死心又问：真的不要吗？’羊说是的老板有些不甘心问：‘你再考虑一下，它真的不要吗。羊不耐烦的吼道：你认为它饿了我还能在这儿吗？"
		}, {
			"cate_id": 13,
			"title": "吃啥补啥",
			"content": "晚上吃饭时。爸爸：来！吃块鸡腿，吃了它你就能跑的快些了哦！因为“吃啥补啥”啊！。小明：真的啊！我老师说我的计算能力差，那是不是要多吃几个计算机才会好啊？）"
		},
		{
			"cate_id": 13,
			"title": "差一点",
			"content": "小明：妈妈，今天我差一点就见着我爸爸。妈妈：见着就见着了，怎么是差一点呢？小明：爸爸的车牌号是16888，而我见着的那个是16887。"
		}, {
			"cate_id": 13,
			"title": "不敢擦嘴",
			"content": "古有一子话多。常失言，某日客至其父告曰：吾与客人讲话不许你插嘴，违则饿你三日无食。席间，子泣下。甚恶。为母见此状送巾于子曰：出去擦擦。三催末动。训，子泣而曰“父不允擦(插)”"
		}, {
			"cate_id": 13,
			"title": "孙女与祖父",
			"content": "一天，孙女去看望祖父，看见他正在吃药。以为是什么好东西就硬是要吃，祖父不给。孙女就哭着说：“哼，你现在不给我吃，等你长小了我也不给你吃！！！”"
		}, {
			"cate_id": 13,
			"title": "日行一善",
			"content": "儿子：“老师说要日行一善，我今天做到了！”妈妈：“很好啊！说来听听！”儿子：“一位邮差伯伯上厕所时，我把他脚踏车上的信件全部都投到邮筒里。”"
		}, {
			"cate_id": 13,
			"title": "星星会闪",
			"content": "一位乘客坐在飞机上，空中小姐问一个小女孩说：“为什么飞机飞这么高，都不会撞到星星呢？”小女孩回答：“我知道，因为星星会‘闪’啊！”"
		}, {
			"cate_id": 13,
			"title": "太阳与狼",
			"content": "宝宝从幼儿园放学后，发现家里来了客人——外公外婆。宝宝小手比划着说：“你是太阳，她是狼！”外公外婆不解地问：“谁说的？”“老师说的，太阳公公好，给我们阳光，狼外婆狡猾，干了许多坏事！”"
		}, {
			"cate_id": 13,
			"title": "搞笑放屁",
			"content": "有一次，帅哥戴小伟，小朱玩的时候。突然有人放屁了，小伟就对小朱说你放了个大屁。小朱就说：我没有放大屁，我只放了个小屁。"
		}, {
			"cate_id": 13,
			"title": "电线杆子跑得快",
			"content": "一天，小天天和妈妈坐火车，两眼看着窗外，突然天天大叫起来：“妈妈，我发现了一个秘密！”，妈妈大喜：“发现什么了”，天天得意地说：“妈妈，你看，这边的电线杆子比那个房子跑得快”，于是满车大笑。"
		}, {
			"cate_id": 13,
			"title": "金牙",
			"content": "话说某天我到幼稚园实习时，与一个小朋友玩的正起劲。突然间．．我眼睛一瞄，看见他嘴里有颗金牙齿。我正惊讶的时候，此时只见他一脸正经的对我说：“老师！这要你很久不刷牙才办的到哟！”"
		}, {
			"cate_id": 13,
			"title": "责任",
			"content": "有一个5岁的男孩和一个4岁的女孩，男孩亲了女孩一下，女孩就说了你亲了我就要对我负责，男孩说我会对你负责的，我们毕竟不是3岁的小孩了。"
		},
		{
			"cate_id": 13,
			"title": "加号",
			"content": "有一个家庭，这家的孩子的数学一直不好，父母给他换了不少学校，最后，父母跟孩子换了一个教堂小学，这个孩子的数学就名列前茅。父母也很奇怪，就问：“是不是老师教的好？”孩子说：“不是。”父母又问：“是不是教材不一样？”孩子说：“不是。”父母问：“那是什么？”孩子说：“我一进教室，我就知道这里对数学很重视，因为我一进门，我就看见有一个人被订在加号上！！”"
		}, {
			"cate_id": 13,
			"title": "见不得人的妈妈",
			"content": "小宝的妈妈正在家做面膜，刚涂完一张大白脸，就听有人敲门，她就喊来六岁的儿子：“宝贝，快去开门，妈妈这个样子是见不得人的。”门开了，原来是收水费的小伙子，小伙子一见是个小孩，就问：“小朋友，你爸爸妈妈呢？”小宝想了想说：“叔叔，我爸爸上班去了，妈妈正在做一件见不得人的事！”"
		}, {
			"cate_id": 13,
			"title": "我没带枪",
			"content": "一天，警察发现一个独自在大街上徘徊的小女孩，她说不出自己叫什么名字，也弄不清住什么地方。警察无可奈何的开始翻她的衣兜，希望能找到一点线索。小姑娘没反抗，却嫩声嫩气地说：“别害怕，我没带枪。”"
		}, {
			"cate_id": 13,
			"title": "一张标签",
			"content": "刚上小学一年级的美美，常在学校遗失许多文具用品。她妈妈于是买了许多自黏标签，把她的东西全贴上名字并郑重地告诉她：“贴了你的名字的东西，就是你的。以后你的东西就不会丢了，别人捡到也会还给你的。”美美连忙写了一张标签，贴在她妈妈脸颊上，并向她爸爸及哥哥宣布：“以后妈妈是我的了，你们不许来抢。”"
		}, {
			"cate_id": 13,
			"title": "姐姐有弟弟",
			"content": "儿童用品商店送给每位顾客的孩子一个气球。一个男孩想要两个，店员说：“非常抱歉，我们只给每个孩子一个气球。你家里还有弟弟吗？”男孩非常遗憾地说：“不，我没有弟弟，但是我姐姐有个弟弟，我想给他领一个。”"
		}, {
			"cate_id": 13,
			"title": "让狗羞愧",
			"content": "一楼住户不知从哪儿弄来一只大狗。初来乍到，它警惕性非常高，一有点响动就狂吠不已。我家在六楼，尽管每天上下楼蹑手蹑脚，但十有八九还是要被狂吠一通。我胆子小，狗一叫我就拼命跑，生怕它突然冲出来。　　周日，我去接正在上英语培训班的小侄子到家里吃饭。刚进一楼，大狗照旧“汪汪汪”地叫起来，叫得我心惊肉跳。小侄子却一点也不害怕，扯起嗓子对着喊：“吐吐吐”。奇怪的是，“吐吐”几声后，大狗居然偃旗息鼓，不叫了，并且发出可怜的“哼哼”声。　　回到家，我问小侄子用什么办法，居然能镇住这么凶猛的狗。小侄子洋洋得意地说：“当狗对你汪汪叫时，它其实是在说one(一)，你就回two(二)，这时狗因为无法回你three(三)，非常惭愧，就不叫了。”"
		}, {
			"cate_id": 13,
			"title": "试验",
			"content": "淘气的贝克知道妈妈回来了，从房中冲出来：“妈妈，您知道这一支牙膏里装有多少牙膏吗？”“不知道。”“我刚刚才知道，它能从沙发边挤到房门口。”"
		}, {
			"cate_id": 13,
			"title": "声东击西",
			"content": "同事有一个1岁多的女儿。昨天，同事带着女儿在小区里遛弯儿，和妈妈们凑到一起聊起了天。小女孩看见一个比她大一点的小男孩在玩一个很好玩的玩具，很想去玩，但估计了一下双方的实力，觉得肯定抢不过人家。于是她就走到那个小男孩妈妈面前，喊道：“阿姨，抱抱！”阿姨高兴地去抱她，于是小男孩不干了，跑过来要自己妈妈抱。　　于是，小女孩顺利地拿到了玩具。"
		}, {
			"cate_id": 13,
			"title": "睡前祈祷",
			"content": "神甫问小男孩：“你晚上睡觉以前有没有念祷文？”　　“没有，都是妈妈替我念的。”　　“她说些什么？”　　“感谢上帝，你终于肯上床了！”"
		}, {
			"cate_id": 13,
			"title": "添加物",
			"content": "汉森从附近农场带回两包干牛粪作莳花用。“那是干什么用的？”他那六岁的孩子问。“是准许放在草莓上的。”汉森答道。儿子吃惊地对牛粪瞪眼看了一分钟，然后问：“我的草莓上改放奶油行不行？”"
		},
		{
			"cate_id": 13,
			"title": "幸亏",
			"content": "父亲爱打猎，但他总是空手而归。“太幸运了．爸爸，”顽皮的小儿子感叹说，“好在现在不是原始社会！”　　“那又怎么样?”父亲不解地问。　　“我们老师讲过，原始社会的人们都是以狞猎为生，要都像你这样，我们恐怕早就饿死啦！”"
		}, {
			"cate_id": 13,
			"title": "恐怖餐馆",
			"content": "小外甥虽说才九岁，可人小胆大，特爱看恐怖片。一些片子我看的时候都直冒冷汗，他却觉得还不够刺激。　　周六，我带他去吃饭，他一边走一边给我讲前不久看的一部食人族影片，绘声绘色地说食人族怎样把人吃掉，我有一搭没一搭地应着，真担心这孩子会有心理问题。　　正走着，小外甥兴奋地叫着：“舅舅，那有一家恐怖餐馆，我们下次去那儿吃吧！”我顺他指的一看，只不过是一家很小的饭馆，看不出有什么特别，也不叫“恐怖餐馆”啊。小外甥见我不解，又给我指橱窗上的字。我一看，上面贴着大红的美术字：“本店特色：麻婆豆腐、夫妻肺片、老婆饼……”"
		}, {
			"cate_id": 13,
			"title": "比你打得准",
			"content": "妈妈：“和你最好的朋友打架，你难道不害羞吗？”　　儿子：“可是他先用石头打我的，所以我也就用石头扔了。”　　妈妈：“当他先用石头扔你的时候，你应该马上回来告诉我。”　　儿子：“那有什么用？我打得比你准。”"
		}, {
			"cate_id": 13,
			"title": "迟到的教育",
			"content": "我发现9岁的孙女放学后看色情电视连续剧。我陪她看了几段后，认为该是同她谈谈的时候了。“玛丽”，我开口说，“你知道这些只是编的故事。现实生活里人们不是一碰上一个人就立即跟他上床睡觉的。”“噢，我知道。”她自信地回答，“他们总是先喝上一点儿。”"
		}, {
			"cate_id": 13,
			"title": "我要这个玩具",
			"content": "戴尼是个爱玩具的孩子，一天和爸爸逛商场，看到一个很漂亮又很贵的玩具车，非吵着要买，可是爸爸却说这车太小，要给他买个大的。戴尼很听话，在过马路的时候，他看到十字路口的红灯下，停着一辆双层巴士，他兴奋的跑过去抓着车头喊到：“爸爸，我要这个玩具！”"
		}, {
			"cate_id": 13,
			"title": "大声哭就行",
			"content": "一家人吵不可开交，父亲制止了好几次也没用，最后他大声嚷道：“到底谁是这个家的主人？我怎么做才能得到自己的权利？”　　4岁的儿子向他建议：“你只要大声哭就行了。”"
		}, {
			"cate_id": 13,
			"title": "“不称职”的妈妈",
			"content": "　　有一次，小约翰偷偷地对爸爸说：“爸爸，我想对您说句话。”　　“说吧！”爸爸回答。　　“我认为妈妈不会照料小孩。”　　“你是怎么知道的呢？”爸爸惊奇地问。　　“我是亲身体会到的，”约翰说，“我不想睡的时候，妈妈偏要我上床；我睡得正香的时候，她又把我叫醒了。”"
		}, {
			"cate_id": 13,
			"title": "1+1=?",
			"content": "有一天,小名的老师问他:\"1+1=几啊?\"小名说:我不知道.于是,老师就叫他回家去问家长.小名回到家,问他妈妈,他妈妈正在化装.说:\"哎呀,今天真漂亮!\"小名又去问他爸爸,他爸爸正在看报纸.说:\"美国总统布什说的.\"然后,小名又去问他哥哥,他哥哥正在看足球赛.说:\"好球!\"最后,小名又去问他姐姐.他姐姐正在给她朋友打电话.说:\"哎呀,丽丽.我今天没时间啊!下次吧!\"第二天,老师问小名:\"1+1=几啊?\"小名说:\"哎呀,今天真漂亮!\"老师说:\"谁给你说的?\"小名又说:\"美国布什说的.\"老师气地踢了小名一脚.小名又说:\"好球!\"老师说:\"今天下午放学来我办公室一趟!\"小名说:\"丽丽,我今天没时间啊!下次吧!\""
		}, {
			"cate_id": 13,
			"title": "猜物迷语",
			"content": "八脚六耳四脚行,半是畜牲半是人,两耳不听凡间事,四耳万事能听清.[打一玩物]"
		}, {
			"cate_id": 13,
			"title": "猜字迷语",
			"content": "三个子字一路行,劝君莫到书上寻,若是要到书上寻,它是当先一古人.[打一古人名字,三个字]"
		},
		{
			"cate_id": 13,
			"title": "嫖娼",
			"content": "　一农民去嫖娼，问小姐其价格．小姐曰：１０元在草地上，２０元在沙发上，５０元在地板上，１００元在床上．农民听后取出１００元给小姐，小姐笑道：先生你真有品位．农民生气道：品位个屁，草地上１０次！　　　　　　　　"
		}, {
			"cate_id": 13,
			"title": "三乘以七",
			"content": "儿子:爸爸今天考试有一个题我不会做!爸爸:什么题目啊?儿子:就是3乘以7等于多少?爸爸:那你后来怎么做的呢?儿子:我管他三七二十一,写了一个24上去"
		}, {
			"cate_id": 13,
			"title": "对对联",
			"content": "一小贩挑一旦竹篮到乡下贩卖,一秀才看到后要和他对一对联,小贩无赖说,你出吧,秀才说,大篮也是篮,小篮也是篮,大篮装小篮,装做一旦担,小贩说,棺材也是材,秀才也是才,棺材装秀才,装做一起埋,秀才扫兴走了;"
		}, {
			"cate_id": 13,
			"title": "接客",
			"content": "一天一为家庭来了一个客人他没有什么好吃的就去杀几鸡那只鸡一急之下就跳的屋顶去了主人一急之下跑到屋里杀了全部的母鸡并却指着公鸡说你跑啊我让你当一辈子光棍"
		}, {
			"cate_id": 13,
			"title": "我要死!",
			"content": "一王子被施魔法，每年只能说一个字，他五年没说话，攒够了五个字，对公主说：公主我爱你。公主只说了一个字，王子当即晕倒。公主说：啥？"
		}, {
			"cate_id": 13,
			"title": "爸爸的苦恼",
			"content": "爸爸很爱美，生了个儿子，长的眯眯眼，不怎么好看，他心里不满意，每次奶奶抱过来问，看孙子变化了吗，爸爸不忍扫奶奶的兴，面无表情的说：变化了，等奶奶一进里屋，就懊恼的跟妈妈说：越变越丑了。长大了，儿子变帅了，别人说儿子比老子好看，又不服气了，问：真的吗，真的比我好看吗？哼"
		}, {
			"cate_id": 13,
			"title": "上小便",
			"content": "爸爸：“涛涛，上个小便，冲个澡，咱该走了。”涛涛：“我已经在游泳时都解决这些问题了。”"
		}, {
			"cate_id": 13,
			"title": "小便炒饭",
			"content": "一家饭馆牌子上写着：小炒（小便炒饭）便饭几个儿童看见了，说：“以后我再也不吃炒饭了！”"
		}, {
			"cate_id": 13,
			"title": "玩",
			"content": "小明;妈妈,我可以和姥姥玩吗?妈妈;可以,不过不要挖了她老人家的坟."
		}, {
			"cate_id": 13,
			"title": "数字讲话了",
			"content": "0对8说：小样，胖就胖呗，扎腰带干啥子。7见着2说：跪吧，再跪一万年也不嫁给你，嘿嘿。6向9说：家伙，你酷呆了，还玩起倒立。8发现3跑去大哭道：大哥，哪天杀的砍了你。呜呜。。。。。"
		},
		{
			"cate_id": 13,
			"title": "好笑的很，不能不看!",
			"content": "有一天,太罗和太美打高尔夫.太罗打一下,没打中,就说:\"他妈的,没打中.’ ’ 太美打一下,打中了.该太罗打了,可是又没打中,太罗又说:\"他妈的又没打中’ ’ .突然,从天上发出一条闪电,一下把太美给劈死了.太罗就说:\"明明是我说脏话,怎么把太美给劈死了?’ ’ 从天上传来一句话是说:\"他妈的,我没打中.’ ’ "
		}, {
			"cate_id": 13,
			"title": "酒圣的故事",
			"content": "一次酒圣喝醉酒后回家，他东倒西晃、天旋地转地走了一会儿，朦胧中抱住了路边的一棵小树，这算是找到了靠山。片刻，酒圣的二哥也胀的慌，酒圣昏昏沉沉抬出二哥，下了一场天晴雨，在收兵回营后，酒圣捆裤带时把自己同小树捆在一起，他想走但是怎么也走不了，几经挣脱失去了信心，便抱着小树睡了。两个时辰后，酒圣的妻子接到朋友的电话，及时赶到了现场，他妻子见了，真是苦笑不得。"
		}, {
			"cate_id": 13,
			"title": "神经病刘子涵和董民宇",
			"content": "神经病刘子涵和董民宇从精神病院逃了出来,可是要翻100道墙,才能到达公路。他们一起翻了60道墙,刘子涵对董民宇说：“老兄你累不累？”董民宇回答说不累。刘子涵就说那好不累我们接着翻。当翻到第99道墙的时候，董民宇对刘子涵说：“老兄你累不累？”刘子涵回答道：“我累啦！咱们回去吧！”于是他们又翻回去了......"
		}, {
			"cate_id": 13,
			"title": "朝脸的风",
			"content": "七十年代，一老汉中午在家喝酒，感觉外面天气不好，就叫儿子到院子去看看，儿子回来说：“爹天滴了。”（下雨了）老汉又问：“刮的什么风？”儿子说：“朝脸的风”。"
		}, {
			"cate_id": 13,
			"title": "放屁歌",
			"content": "今天天气雨蒙蒙，小名来到南天门，突然放了一股屁，这股屁顶天立地，飘来飘去飘到意大利，意大利的国王再看戏，突然闻到一股屁，命令全国人民来放屁，放得响的做校长；放得臭的做教授，小名放得不响也不臭说明营养还不够！！！！"
		}, {
			"cate_id": 13,
			"title": "关爸爸",
			"content": "一次，萌萌不听话，爸爸气急急了，拧了他的小耳朵一下，他哭着说：“妈妈，你给公安局打电话吧，给他们说有一个爸爸好打小孩，让警察把他关起来吧”。"
		}, {
			"cate_id": 13,
			"title": "无鸟熊",
			"content": "某日，生物老师问：“没有尾巴的是什么熊？”?某生说：“无尾熊。”?老师问：“没有脖子的是什么熊？”?某生说：“无脖熊。”?老师再问：“没鸡鸡的是什么熊？”?某生答：“无鸟熊。”?老师说：\"错！”?某生再答：“嗯~~~无鸡熊。”?老师：“错！唉……是母熊嘛！……现在的小孩……！！”?"
		}, {
			"cate_id": 13,
			"title": "要打屁股了",
			"content": "没是做我说要打屁股了还不快走没关系我是傻的他不会打我的"
		}, {
			"cate_id": 13,
			"title": "补屁股",
			"content": "今天小兵被他妈打了我问小兵说你吗去哪了他回答我妈去市场猪屁股给我朴屁股了我说......."
		}, {
			"cate_id": 13,
			"title": "静夜思",
			"content": "床前明月光头佬,疑是地上霜牙佬.举头望明月饼佬,低头思古乡下佬."
		},
		{
			"cate_id": 13,
			"title": "婴儿油从哪来",
			"content": "小的时候知道花生油是从花生里出来的，蓖麻油是从蓖麻里出来的，芝麻油是从芝麻里出来......可是婴儿油是哪里来的......怕怕！汗~"
		}, {
			"cate_id": 13,
			"title": "起床了",
			"content": "　　妈妈叫：“张丽，起床了，公鸡都叫了。”张丽说：“我又不是母鸡，公鸡要叫它叫它的，关我什么事。”"
		}, {
			"cate_id": 13,
			"title": "买烟",
			"content": "小明的爸爸叫小明去帮他买烟，给了他3元钱。小明来到了超市前，看见他的同学小华在唱：“起来...起来...起来//”小明非常想学所以给了他一元钱。学会。后来小明又走啊走。看到一为老奶奶在唱：“列是我滴家乡，列是我滴家乡”小明又非常想学。所以给了奶奶一元钱，学会了。小明又走啊走，看见一位青年在唱：“小日本鬼子走啦。。小日本鬼子走啦。。”小明又非常想学。给了他一元钱学会了。回到家，爸爸问他：“烟呢？”“学歌了！”“学什么歌了，先给我跪下！”“起来..起来..起来。。”“你不跪是不是？给我滚出去！”爸爸说“列是我滴家乡。。列是我滴家乡！”“好，你不滚我滚”爸爸说“小日本鬼子走啦。。小日本鬼子走啦。。！”"
		}, {
			"cate_id": 13,
			"title": "很好笑",
			"content": "日本军人很色,所以叫黄军,色就要做那事,所以叫日军,后来战败不能做那事,只能自己解决,所以叫自尉队,自尉就是日自己,所以叫日本人."
		}, {
			"cate_id": 13,
			"title": "辩论",
			"content": "Miss张和Miss周的摩托车相撞．Ｍiss张指着车牌号码说：＂你没看见这里吗：００５４４（动动我试试）？＂Ｍiss周也指着车牌号码说：＂你也看看：４４９４４（试试就试试）？＂"
		}, {
			"cate_id": 13,
			"title": "搞笑",
			"content": "两父子性情暴烈，从不让人。一日父命子去买肉待客。回时在城门去一人不相让路，对站半日，父跑来：“好儿子你拿肉先回，我跟丫接着对站！”"
		}, {
			"cate_id": 13,
			"title": "隔壁的阿姨",
			"content": "妈妈:小明,你己经那麽大了,还要妈妈抱,羞羞脸哦!小明:隔壁的张阿姨比我更大,还不是给爸爸抱。"
		}, {
			"cate_id": 13,
			"title": "比钓鱼难",
			"content": "老王去钓鱼，结果空手而回。他的儿子却高兴地为他鼓掌。老王把鱼竿往地上一摔，骂道：“小兔崽子，你竟敢取笑我没有钓到鱼？”儿子指着鱼钩上的蚯蚓说：“我为你高兴，我认为钓蚯蚓比钓鱼更不容易。”"
		}, {
			"cate_id": 13,
			"title": "全家人都是近亲结婚",
			"content": "一孩子说:我们家的人只和亲戚结婚，我爷爷和奶奶，爸爸和妈妈，叔叔和婶婶也是这样，就连我哥哥也只和我嫂嫂结婚。"
		}, {
			"cate_id": 13,
			"title": "签名",
			"content": "名作家到我市举行签名活动，一人带着儿子来书店买书，请作家签名是，儿子说：“我们买的书怎么签他的名字？”"
		},
		{
			"cate_id": 13,
			"title": "给一半",
			"content": "小明:妈妈,我得了100分,你给我多少钱?妈妈:就给你十块.小明:那你就给我一半吧"
		}, {
			"cate_id": 13,
			"title": "车祸偶遇",
			"content": "一天，小明发生了车祸，医生说：“你叫什么名字，我告诉你的家长。”小明：“不用了，爸妈都知道我的名字。”"
		}, {
			"cate_id": 13,
			"title": "班上有多少个人",
			"content": "　　今天，老师让同学们报数，同学们开始报数“一、二、三……九、十、九十一、九十二……”，老师惊讶地说“我们班容不下这么多人，全班都得退学！”同学们说：“幸好您还没生小宝宝，要不然您拿什么养活他呢？”"
		}, {
			"cate_id": 13,
			"title": "多还少补",
			"content": "体育课上，老师叫同学们跑五圈，同学们才跑了三圈就气喘嘘嘘，有个大胆的学生说：“我们都跑八圈了，怎么还不让停？”老师故作惊讶地说：“什么！怎好让你们吃亏呢，全体向后转，再跑三圈！”"
		}, {
			"cate_id": 13,
			"title": "床前明月光",
			"content": "床前明月光,李白大开窗.遇到X光,牙齿掉光光.(*^_^*)"
		}, {
			"cate_id": 13,
			"title": "我",
			"content": "一位学生翻墙出学校，被校长抓到。校长问：为什么不从校门走？学生扯着衣服答：美特斯邦威，不走寻常路。校长问：这么高的墙怎么翻的过去啊？学生指了指裤子说：李宁，以切皆有可能。校长问：翻墙是什么感觉？他指了指鞋子说：特步，飞一般的感觉。第二天他从正门进学校。校长问：怎么不翻墙了？他说：安踏，我选择，我喜欢。第三天他穿混混装上学。校长说：不能穿混混装。他说：穿什么是什么，森玛服饰。第四天：他穿背心上学。校长说：不能穿背心。他说：男人，简单就好，爱登保服饰。校长说：我要记你大过！他问：为什么？校长说：动感地带，我的地盘我做主！！"
		}, {
			"cate_id": 13,
			"title": "姓魏",
			"content": "有个外国人到中国来,给自己取了个中国名,叫魏茂。他在中国找工作。他来到一个公司里，一个人问他：“你姓什么？”他回答：“我姓魏。”“魏什么？”“为什么？难道我姓魏也要说为什么？”"
		}, {
			"cate_id": 13,
			"title": "喝孔府家酒，做好文章",
			"content": "有一个小孩，他的作文写得很不好，他爸妈请了最好的老师也没用。一天，他们在看电视，电视上的广告：“喝孔府家酒，做好文章。”小孩突然喊道：“我知道为什么我捉不成好文章了！”“为什么”父母问道，“因为你们从小就没给我喝孔府家酒，怪不得做不出好作文了！”"
		}, {
			"cate_id": 13,
			"title": "上学的日子",
			"content": "撒拉终于盼到了上学，第一天放学回家，妈妈紧张着急的问：怎么样，在学校好吗？没哭吧？！小撒拉说我才没哭呢！我把老师弄哭了"
		}, {
			"cate_id": 13,
			"title": "胳膊酸了",
			"content": "妈妈背着丽丽在街上走，过了一会儿，妈妈累了，说：“丽丽，下来走吧，妈妈的胳膊酸了。丽丽在妈妈的胳膊上闻了好半天，才抬起头来，疑惑地说：“我怎麽没闻到酸味儿呢？”"
		},
		{
			"cate_id": 13,
			"title": "宝宝会用抹布了",
			"content": "宝宝拿着一块抹布对妈妈说：“妈妈，我会用抹布了。”妈妈说：“是吗？你要擦什么？”宝宝说：“擦完了桌子，擦完了马桶，擦完了地，准备去擦碗。”"
		}, {
			"cate_id": 13,
			"title": "巧克力也分性别",
			"content": "一个小女孩到西饼点去买早点。小女孩对老板说：“老板，要一个巧克力娃娃。”老板问：“要男娃还是女娃？”“要男娃！”小女孩神气地说。“为什么？”老板又问。“因为男娃可以吃的地方比女娃多。”小女孩答。"
		}, {
			"cate_id": 13,
			"title": "照张X光片",
			"content": "床前明月光,李白照X光.举头望明月,牙齿掉光光."
		}, {
			"cate_id": 13,
			"title": "100与101",
			"content": "一个小孩被他老母严加暴力，逼他考100分，但是他却考了个99。这小子怕他那个色迷迷的老母打他，便把99分改成100，把-1分改成加一分。回到家还被他老母给煎了，为什么？因为他老母是文盲，把+1当成只有1分！"
		}, {
			"cate_id": 13,
			"title": "挨劈卡",
			"content": "小猴子栋到了一个卡，它爬到树枝上想看清楚是什么卡。正好一阵雷劈劈到小猴子，小猴子哭着说：“原来是‘IP’卡（挨劈）呀。”"
		}, {
			"cate_id": 13,
			"title": "学英语",
			"content": "　　　妈妈教小红英语：“Howoldareyou？”　　　小红说：“How妈咪areyou？”"
		}, {
			"cate_id": 13,
			"title": "学习1+1",
			"content": "某老师问学生:\"1+1=?\"学生:不知道。老师：“回去问你妈妈。”学生来到麻将馆，他妈妈大喊：“2筒，胡了。”他又来到他爸爸那，只听见他爸爸唱歌：“求求你给我个机会。”他又来到他哥那，只见他哥哥在看电视，里面正在打拳，他哥哥大喊：“加油，用力，再来。”学生回到教室里，老师问：“1+1=？”学生说：“2筒，胡了。”老师扇了他一耳光，那学生说：“求求你给我个机会。”老师又扇了他一耳光，学生说：“加油，用力，再来。”"
		}, {
			"cate_id": 13,
			"title": "两包方便面",
			"content": "有一天，一个人去买方便面，老板拿了下来一包，第二个人说：“老板，我也拿一包方便面。”老板问：“你也拿一包方便面吗？”第三个人回答到：“不。”老板将方便面拿了下来。第三个人说：“我拿两包方便面。”"
		}, {
			"cate_id": 13,
			"title": "你是猪",
			"content": "活火对水水说:你是猪.水水说:我是猪才怪.活火说:哦,你是猪才怪.水水着急了,大声说:我不是猪才怪!"
		}, {
			"cate_id": 13,
			"title": "国宾馆吧",
			"content": "防否法哦不；瓯剧广泛管理；可命令‘[;破’哦‘[哦宾客美丽该因几"
		},
		{
			"cate_id": 13,
			"title": "离开基本开办计划",
			"content": ";没，批会谈团体没,[哦哦仍然了哦篇他他他哦了；可高风亮节旧可个乐观老龄化，理解力"
		}, {
			"cate_id": 13,
			"title": "不会笑的别来",
			"content": "爸爸说儿子你怎么成了班上最差的学生了,儿子说这能怪我吗,班上的傻子跑到别的学校去了!"
		}, {
			"cate_id": 13,
			"title": "问成绩",
			"content": "有一学校某班的数学老师要公布考试试卷的分数，数学老师说：“90分以上的人数和80分的人数一样多，80分以上的人数和70分以上的人数也一样多。”全班立刻鼓掌，有一同学问老师：“那么不及格的人数呢？”数学老师说：“不及格的人数和全班的人数一样多！”"
		}, {
			"cate_id": 13,
			"title": "开口笑",
			"content": "在学校里,某班的语文老师让同学们抄写下列各地名：“阿拉伯、新加坡、好望角、罗马、名古屋、澳门”其中小明是这样写的：“从前有一位老爷爷大家叫他阿拉伯，有一天他去爬山，当他爬到新加坡的时候他看见一只头上长着好望角的罗马直冲下来。吓得他拔腿跑进名古屋，赶紧关上澳门。”有一同学问老师粪字如何写，老师一时也忘记了，就说：“就在嘴边，怎么就说不出来了呢？”"
		}, {
			"cate_id": 13,
			"title": "男女邂逅",
			"content": "　　男：近日可好。　　女：恩，还行。　　男：要不……我等会请你吃晚饭吧。　　女：不了，改日吧。　　男：那好吧，日后再说。"
		}, {
			"cate_id": 13,
			"title": "削苹果",
			"content": "昨晚mm削苹果吃，正削着，突然一声尖叫！我想一定被刀划到了，于是立马爱怜地让她过来，mm说没事，把血挤出来就好了，我心疼得哄了好半天。到mm把苹果切一半分我的时候，我说要看看手，她立马躲开：“不给看，不给看，看了你就不心疼了……”"
		}, {
			"cate_id": 13,
			"title": "一个鬼的故事~~~`",
			"content": "````````这是一个鬼一生的悲惨故事~~~~~~``````这个故事的开头很恐怖中间很搞笑结局很悲惨从前有个鬼，放了个屁，把自己嘣死了。"
		}, {
			"cate_id": 13,
			"title": "称呼",
			"content": "小明问爸爸：“爸爸，您是谁？”爸爸说：“我是你的爸爸嘛。”小明遥遥头说：“不是啦，我的意思是，除了家人称呼外，我该怎么称呼您？”爸爸说：“你到底在说什么？”小明说：“今天我和小力一起去上学的时候，小力看见了一位叔叔，小力就说：“先生，您好！”可是我不知道该称呼您先生还是什么的！”"
		}, {
			"cate_id": 13,
			"title": "鸡蛋",
			"content": "9岁的小骑力家有4只母鸡,有一天,小骑力家的每只都母鸡生了12只鸡蛋。爸爸和妈妈对小骑力说：“我们要去买些食物给母鸡吃，你在家里看家。”小骑力连忙对爸爸妈妈说：“不用了！不用了！家里的48个鸡蛋已经够吃了！”"
		}, {
			"cate_id": 13,
			"title": "臭美",
			"content": "小黄在小周的妈妈店里玩，忽然一声：“把噶压入”把小周和小黄吓了一跳，原来是在听MP4的小游来拍照了。照片出来了，小游一个劲的说：“帅呀！酷呀！”还哼这歌！小周对小黄说：“如果，小游上台，评委观众多要哭了！！！。”"
		}
		],
		"total": 15,
		"issucc": true,
		"msg": "处理成功",
		"code": ""
	}