{

	"items": [{
			"cate_id": 11,
			"title": "精辟的论述",
			"content": "“爸爸，什么叫‘资本’，什么叫‘劳动’？”“是这样的：如果我从邻居家里借了100卢布，我就有了‘资本’，如果他想从这儿讨回这笔钱，他就必须‘劳动’。”"
		}, {
			"cate_id": 11,
			"title": "教子有方",
			"content": "一个年轻的父亲到一个年纪比他大的邻居家去作客，他们站在花园里谈论着孩子们的事，年轻人说道：“父母对孩子们应该严格到什么程度。”年纪比较大的人指着系在一棵粗壮的大树和一棵细小的幼树之间的一根绳子。“请你把绳子解开。”他说，年轻人把绳子解开则树向另外一边弯过去。“现在请你再把绳子系上。”年纪比较大的说，“你看，孩子们的情况也是一样。你必须对他们严厉，不过有时候你要把绳子解开，着看他们生长情况，如果他们还不能单独站立，就还要再把绳子系紧，但是当你看到他们能独立时，就可以把绳子去掉了。”"
		}, {
			"cate_id": 11,
			"title": "调换",
			"content": "未来的岳父对皮尔说：“我同意把我的女儿嫁给您。那6万马克的嫁妆我给您存在银行里。”皮尔沮丧地说：“您最好把6万马克给我，把您的女儿存在银行里。”"
		}, {
			"cate_id": 11,
			"title": "杀人书",
			"content": "书店主：“这一本，价钱又便宜，看了，有趣得一定可以笑死。”妇人：“买一册，我拿去给我婆婆。”"
		}, {
			"cate_id": 11,
			"title": "不要紧",
			"content": "姐姐：“小妹，你在干什么？”妹妹：“我在给我的好朋友达娃写信。”姐姐：“你还没有上学，就会写信吗？”妹妹：“这不要紧，因为达娃也不知道怎么读信。”"
		}, {
			"cate_id": 11,
			"title": "加油添醋",
			"content": "“哥哥，这是我的语文作业，用‘加油添醋’这个词造句。你给看看吧。”…哥哥接过弟弟的作业本，读道：“我爸爸是饮食公司副主任，他每天到中心饭店吃早点时，小王师傅都要往他的碗里加油添醋。”哥哥思索片刻，说：“句子倒是通顺的，不过‘加油添醋’这个词一般是作为比喻使用的，你在这句话里，嫌太实了。”说完，拿起铅笔，另外造了一句：“中心饭店每次评奖时，我爸爸都要去为小师傅加油添醋地评功摆好。”弟弟看了连连拍手叫好。这时爸爸走了过来，拿起这两条“造句”一看，脸上顿时显出不快，嘟嚷道：“这写的是什么东西，纯属‘加油添醋’！”"
		}, {
			"cate_id": 11,
			"title": "羊毛不缩",
			"content": "哥哥说：“纯羊毛制的衣服，用热水一洗就缩小变形，不能穿了。”弟弟说：“那还不容易，只要和身体一起洗，一起晒，就不怕它缩水变形了。”哥哥说：“纯羊毛制的衣服，用热水一洗就缩小变形，不能穿了。”弟弟说：“那还不容易，只要和身体一起洗，一起晒，就不怕它缩水变形了。”"
		}, {
			"cate_id": 11,
			"title": "到底谁笨",
			"content": "“哥哥，鱼为什么不说话？”“笨蛋，你能在水里开口说话吗？”"
		}, {
			"cate_id": 11,
			"title": "眼镜与眼睛",
			"content": "阿福的爷爷每逢读书看报，总是戴着老花镜。阿福问他：“爷爷，你看书写字时，为什么老是戴着眼镜呢?”爷爷回答说：“因为这样才看得清些。”阿福想了想说：“啊．我知道了，因为眼镜比眼睛大些。”"
		}, {
			"cate_id": 11,
			"title": "委屈",
			"content": "孙子骄傲地把记分册给祖父看。祖父说：“唉，我读书时，历史成绩总是100分，而你才99分。”孙子感到很委屈：“爷爷，你读书的时候，历史要短得多啊。”"
		},
		{
			"cate_id": 11,
			"title": "老脸",
			"content": "“我再也不洗脸了。”小多莉说。“唉呀，你真是个淘气的小姑娘。”奶奶说，“在我当小姑娘的时候，我天天洗脸。”“对，”小多莉说，“看你现在的这张脸。”"
		}, {
			"cate_id": 11,
			"title": "谁来赔偿",
			"content": "萨沙从学校回来，兴致勃勃地说：“奶奶，今天我在学校运动会上打破了两项全校记录。”“天哪，那谁来负责赔偿人家。”"
		}, {
			"cate_id": 11,
			"title": "孙子的疑问",
			"content": "别佳同爷爷一起去参加古生物博物馆，他指着巨大的恐龙骨架问：“爷爷，当这个怪物很小的时候，您看见它害怕吗？”别佳同爷爷一起去参加古生物博物馆，他指着巨大的恐龙骨架问：“爷爷，当这个怪物很小的时候，您看见它害怕吗？”"
		}, {
			"cate_id": 11,
			"title": "水老了",
			"content": "“爷爷，您瞧，河里的水老了。”“胡说什么，河水怎么会老？”“您不是说人老了长皱纹吗？您看这河水不也长皱纹了吗？”"
		}, {
			"cate_id": 11,
			"title": "避雷针",
			"content": "妇甲：“听说，不孝父母，会遭雷劈死!”妇乙：“没关系，你看我楼房顶上安有避雷针哩！”"
		}, {
			"cate_id": 11,
			"title": "亲 展",
			"content": "女儿：“母亲!这封给我的信，写明亲展的，你为什么拆了?”母亲：“亲展，就是母亲展开的意思。”"
		}, {
			"cate_id": 11,
			"title": "多舌母女",
			"content": "老师在一个女学生的记分册上写道：“包勒尔上课讲话太多。”女孩子的父亲看后，在上面写道：“如果您认识她的母亲的话，您就不会奇怪了。”"
		}, {
			"cate_id": 11,
			"title": "腿的用处",
			"content": "女孩外出，总要她母亲驾车送她，母亲教训女儿说：“你说咱们的两条腿是用来干什么的？”“一条用来刹车，”女儿回答，“另一条用来踩油门。”"
		}, {
			"cate_id": 11,
			"title": "电话里的对话",
			"content": "一个犹太姑娘和她的母亲通电话：“你好，妈妈，我已经结婚了。”“玛赛尔，我祝你幸福。这真是个好消息。”“妈妈，我的丈夫是个新教徒。”“不可能人人都是犹太人。”可是，妈妈，他是黑人。”“我的女儿，世界是由各种肤色的人组成的，对任何人种都要能够容忍。”“妈妈，他没有工作。”“你爸爸也不是什么时候都有工作。”“可是，妈妈，我们还没有房子呢。”“你和你的丈夫什么时候都可以睡在我们这里，爸爸可以睡在沙发上。”“可是，妈妈你睡到什么地方去呢？”“不要替我担心，亲爱的，一放下耳机。我就离开人世。”"
		}, {
			"cate_id": 11,
			"title": "生米做熟饭",
			"content": "曼逊太太对女儿讲：“珍妮，你经常把饭煮成生的，我看你怎么嫁出去？”珍妮：“那只等生米变成熟饭时了。”"
		},
		{
			"cate_id": 11,
			"title": "呼吸得快一点",
			"content": "艾米：“妈妈，你真的爱我吗？”妈妈：“我每一呼每一吸都在爱着你，亲爱的小宝贝。”艾米：“那看在上帝的份上，你呼吸得快一点吧。”"
		}, {
			"cate_id": 11,
			"title": "熏黑胎儿",
			"content": "“妈妈，别吸烟卷了。”“为什么？”“那会把肚里的小弟弟熏黑的。”"
		}, {
			"cate_id": 11,
			"title": "准备手电",
			"content": "5岁的儿子入睡前，对妈妈说：“妈妈，把手电筒给我。”“睡觉玩手电干啥？”“不是玩，我做梦走黑路，看不见。”"
		}, {
			"cate_id": 11,
			"title": "应该跟我玩",
			"content": "母亲对自己的孩子说：“马克西姆，维克多是个坏孩子，我不愿意看到你再跟他一起玩。“那我是好孩子吗，妈妈。”“当然，当然，你是个乖孩子，好孩子。”“那么，维克多应该跟我玩。”"
		}, {
			"cate_id": 11,
			"title": "放在肚子",
			"content": "妈妈买回一网兜水果，叮咛儿子：“你把水果放到谁的手都够不到的地方。”儿子说：“妈妈，那就放在我肚子里好了。”"
		}, {
			"cate_id": 11,
			"title": "这是不是真的",
			"content": "小男孩把一只鸟鸦捉到家里。“你捉它干什么？”坐在桌旁的妈妈问。“科学家说，乌鸦能活300年，我要验证一下这是不是真的。“真有意思，你想活300岁吗？”“那位说这话的科学家就活了300岁？”"
		}, {
			"cate_id": 11,
			"title": "“邮寄”到梦乡",
			"content": "对于年轻的母亲来说，有时说服小孩子上床睡觉也许是一件令人头痛的事，然而有个名叫凯瑞的母亲却想出了一个幽默的主意，她对儿子说：“你的小床就是一只信封，而你就是一封写着好消息的信。”孩子听了高兴地跳上了床，钻进了被子，让母亲把他放入“信封”，贴上“邮票”，井将他“邮寄”到一个甜蜜的梦乡。"
		}, {
			"cate_id": 11,
			"title": "益处",
			"content": "爸爸：“孩子，你该多吃些西红柿，西红柿含有维生素对身体有很大的好处。”女儿：“爸爸，西红柿的维生素，对它本身有益处吗？”"
		}, {
			"cate_id": 11,
			"title": "爸爸挨饿",
			"content": "爸爸听孩子们讲起了小时候家境贫寒，经常挨饥的事。小女儿听完故事，两眼含泪，手里的蛋糕只吃了一半，她十分同情地对爸爸说：“哦，爸经，我知道了？你是因为没有饭吃才到我们家来的，对吗？”"
		}, {
			"cate_id": 11,
			"title": "生日礼物",
			"content": "玛丽问父亲：“爸爸，你给我买的是什么生日礼物？”“瞧，一张唱片。”“就这一张唱片？”“这还少吗？由100多名乐手组成的爱丁堡交响乐团全在这上面啦。”"
		},
		{
			"cate_id": 11,
			"title": "秘诀",
			"content": "父亲：“记住，孩子，成功需要诚实和智慧。”儿子：“诚实和智慧，但什么是诚实呢？”父亲：“诚实就是在信守诺言。”儿子：“那，什么是智慧呢？”父亲：“不要许诺。”"
		}, {
			"cate_id": 11,
			"title": "赡养",
			"content": "一个失去妻子的丈夫买了5个面包，回来的路上遇到了一位朋友，便笑着对朋友说：“瞧，我又买了5个面包。一个我吃，两个还债，另两个借贷。”“什么意思？”朋友问。“两个给父母吃，是还债，两个给孩子吃不是借贷吗？”"
		}, {
			"cate_id": 11,
			"title": "调换 ",
			"content": "未来的岳父对皮尔说：“我同意把我的女儿嫁给您。那6万马克的嫁妆我给您存在银行里。”皮尔沮丧地说：“您最好把6万马克给我，把您的女儿存在银行里。”"
		}, {
			"cate_id": 11,
			"title": "秘诀 ",
			"content": "父亲：“记住，孩子，成功需要诚实和智慧。”儿子：“诚实和智慧，但什么是诚实呢？”父亲：“诚实就是在信守诺言。”儿子：“那，什么是智慧呢？”父亲：“不要许诺。”"
		}, {
			"cate_id": 11,
			"title": "三级片",
			"content": "一日与母亲大人去租VCD，各找各的，母亲指着一盘VCD问老板：“这个好看吗？”店主一瞥，答日：“三级片。”母亲年岁已大，不知何意，却不懂装懂，说道：“我知道啊，这边才一集嘛，还有两集呢？全的话，我就租！”从那以后，我就再也没去过那家店铺了。"
		}, {
			"cate_id": 11,
			"title": "互交 ",
			"content": "一位先生说他妻子骗他，别人问：“何以见的？”先生曰：“我问她昨晚和谁在一起睡觉？她说和她妹妹。”别人问这有什么不对？答曰：“因为我昨晚和她妹子在一起睡了。”"
		}, {
			"cate_id": 11,
			"title": "是如此打碎的",
			"content": "妈妈：“小明，你的碗是怎样打碎的？”小明听后走到卫生柜拿了一个碗，当着妈妈的面顺手把碗甩在地上，然后对妈妈说：“是这样打碎的!”"
		}, {
			"cate_id": 11,
			"title": "没长胡子",
			"content": "小明：“妈妈,今天家中来了许多客人，饭厅里的座位不够，那我应当坐那里呢？”妈妈：“你应当坐客厅，因为那儿是小孩坐的。”小明：“那我什么时候才能大人那儿坐呢？”妈妈：“等你长了胡子。”小明：“妈妈，你应当坐小孩这里。”妈妈：“为什么？”小明：“因为您没长胡子。”"
		}, {
			"cate_id": 11,
			"title": "沙子与大衣",
			"content": "汤姆：“上星期一粒沙子落到我妻子眼里了，她只好去看大夫，这下花了我三块钱。”约翰：“那有什么，上星期有件皮大衣落到我妻子眼里去了，这下花了我三百块钱。”"
		}, {
			"cate_id": 11,
			"title": "烧汤吃",
			"content": "爸爸妈妈讨论如何烧鱼。“油煎吃，烧出来香。”“清蒸吃，原味鲜美。”孩子插嘴说：“看你们多狠心啊，老师说过鱼离开水要死的，还是烧汤吃吧！”"
		},
		{
			"cate_id": 11,
			"title": "奶奶 ",
			"content": "双胞胎哥俩打架，哥哥骂弟弟：你妈的！弟弟骂哥哥：你妈的！爸爸听见了，过来问：你妈是谁？你妈又是谁？你奶奶的！"
		}, {
			"cate_id": 11,
			"title": "鼻子与眼睛",
			"content": "某日，哥哥对弟弟小明说：“鼻子是机巴。眼睛是卵子(睾丸)。”中午吃饭时，哥哥不小心鼻子上粘了一个饭粒，小明见后大叫道：“哥，你机巴上叮(粘)一个饭粘(LIAN)子。”其时，有旁人在旁，哥哥感到十分尴尬，便狠狠地瞪了小明一眼，小明笑道：“你卵子还会翻呢。”"
		}, {
			"cate_id": 11,
			"title": "感谢领导",
			"content": "话说一位十分谦虚的年轻人结婚不到一年便生下一个健康的小儿子，在小儿满月的这一天，年轻人请来亲朋好友和单位领导吃一顿。席前说了几句客气话：一年来感谢各位领导的大力帮助和具体指导，小儿终于出生了。"
		}, {
			"cate_id": 11,
			"title": "恶心的事",
			"content": "一天苍蝇妈妈和苍蝇爸爸带着小苍蝇去厕所里去吃屎。到了地方小苍蝇问妈妈。说：“妈妈我们什么时候才不吃屎呀。”苍蝇妈妈生气地说：“吃饭的时候不要说这么恶心的事。”"
		}, {
			"cate_id": 11,
			"title": "蜈蚣出游",
			"content": "一位寂寞男人买了一条蜈蚣作为礼物,放在盒子里带回家。稍候,他想和这位新朋友一起去散步,便敲敲盒子说：“喂,老弟,咱们去走走好吗??”盒子没有声响。过了一会儿,男人又敲盒子说：“出去散散步好吗??”蜈蚣还是没答腔。他决定最后问一次,于是便把脸贴在盒子上喊道：“喂,你有没有兴趣去散步??”盒子里终于传来微弱的声音：“你第一次叫我时我就听见了。我正忙着穿鞋子呢!!”"
		}, {
			"cate_id": 11,
			"title": "比嘴大",
			"content": "一天晚上，有一对新婚夫在亲嘴被6岁小舅子看到了，小舅子不知是怎么回事，就跑着去问他娘：“姐姐和姐夫他们在干什么？”他娘就说：“他们在比谁的嘴更大！”"
		}, {
			"cate_id": 11,
			"title": "酒鬼回家",
			"content": "说一个酒鬼，一次喝多回家，回家后想小便就上卫生间，到门前一拉门里面灯亮了，上完卫生间后他就表扬起媳妇：“媳妇你真能干把卫生间的灯修好了，一开门它就亮，你真行呵呵。。。”只听“啪、啪。。。”几声。。。就听媳妇说了：“我跟你说过多少次了，不许往冰箱里撒尿啊。。。”"
		}, {
			"cate_id": 11,
			"title": "送错礼",
			"content": "小陶的老外父生日，小陶送去玉石波斯猫，这玩艺晶莹剔透，非常可爱，老外母却勃然变色，小陶愣在那里，妻子说：“我一家都是属鼠的，你却送来一只猫，难怪我妈不高兴！”"
		}, {
			"cate_id": 11,
			"title": "看猴 ",
			"content": "舅舅到家里来做客,小文却对妈妈说:“妈妈,我要去动物园看猴子.”妈妈立即怒声斥道:“看什么猴子?你舅舅就在这儿,你还去什么动物园!”"
		}, {
			"cate_id": 11,
			"title": "还是没妈好",
			"content": "一天，一对夫妻为一件小事而吵架，把家里所有东西都扔掉了，站在中间的男孩眼泪和鼻涕双管而下。这时，走过来一个小女孩，问：哈哈，你为什么哭呀？”哈哈左看右看。“哦，你爸妈吵架呀，还是我没妈好，我妈和我爸离婚后，我家就很安静，嘿嘿……”"
		},
		{
			"cate_id": 11,
			"title": "笑与孝",
			"content": "爸爸说：“孩子，你长大要孝我呀！”孩子说：“好呀，爸爸。”爸爸问：“怎么孝呀？”孩子说：“我要把你笑的肚子开花！”"
		}, {
			"cate_id": 11,
			"title": "结婚是场误会",
			"content": "　在结婚三周年纪念日，夫妻俩尽情地喝酒以示庆祝。　　三杯酒下肚，丈夫说：“其实，我俩的结合是一个天大的误会。”　　妻子吃惊地问：“此话怎讲？”　　丈夫接着说：“那天我在街上要出租车，手一招，我要的的士没过来，没想到你倒是马上过来了！”"
		}, {
			"cate_id": 11,
			"title": "野蛮老婆语录",
			"content": "　老婆：这衣服好看吗？　　老公：好看。　　老婆：你就敷衍我，想让我赶快买完了赶快回家！　　老婆：那衣服好看吗？　　老公：不好看。　　老婆：那你就舍不得给我买。"
		}, {
			"cate_id": 11,
			"title": "酒瓶是铜锤",
			"content": "　　儿子提着一袋酒瓶对父亲说：“爸爸，我把这些铜锤卖到废品店去，可以吗？”　　父亲奇怪地问：“你明明提着的是酒瓶，怎么会是铜锤？”　　儿子说：“这可是你说的呀！”　　父亲觉得莫名奇妙，就问：“我什么时候说过的？”　　儿子说：“前天下午，你喝完酒后，不是抓着两个酒瓶在市场里东摇西晃地，边走边喊：‘我……我手里拿着的是……铜锤，谁敢挡……路，就，就尝尝它……的厉害吗？”"
		}, {
			"cate_id": 11,
			"title": "喝喜洒",
			"content": "　　父子俩去喝喜洒，别的客人还未上桌他们已经上了桌。父亲悄悄对儿子说：“等会吃的时候，你把吃剩的骨头拨到别人面前，这样主人就不会说你吃多了。”　　“那别人再把骨头拨到我面前呢？”儿子反问道。父亲直摇头，不相信地回答：“哪会有这么皮厚的人呢？”"
		}, {
			"cate_id": 11,
			"title": "监 视",
			"content": "病人：医生，我妻子毫无道理地监视我和我秘书，搞得我心神不宁。　　心理医生：你妻子是干什么的？　　病人：结婚之前她是我前任秘书。"
		}, {
			"cate_id": 11,
			"title": "你以为我不知道？",
			"content": "一位老太太播通了兽医的电话：我的孩子好吗？　　“对不起，这里是宠物医院。”兽医说。　　“你以为我不知道？”　　“那么，夫人，请问，是猫还是狗？”　　“我是你的妈妈！！”"
		}, {
			"cate_id": 11,
			"title": "油涨价了",
			"content": "　　有一位妇女在家炒菜的时候,一支苍蝇飞进了锅里,那个妇女赶紧把苍蝇抓住，对着苍蝇的小腿添了两口，然后得意的说：“操！油涨价了，决不能让你浪费一滴油！”"
		}, {
			"cate_id": 11,
			"title": "算 术",
			"content": "　　儿子：“爸爸，你的算术怎么没有妈妈好？”　　父亲：“你怎么知道？”　　儿子：“你每天向妈妈报账的时候，妈妈总是说：‘错了！你剩下的钱到哪去了？’”"
		}, {
			"cate_id": 11,
			"title": "过 节",
			"content": "　　一位老人给他儿子打电话说：“我不愿让你为我担心，但是我不得不告诉你，我和你妈妈正在办理离婚！”“爸爸，你在说些什么呀！”儿子在电话里吃惊地道。　　“我和你妈彼此厌烦，我现在不愿再谈此事啦！你告诉你的姐姐吧。”说完就挂了电话。　　老人的儿子烦躁不安地对他的姐姐叫道：“中邪啦！爸妈正在闹离婚。”于是，他姐姐立即给父亲打电话，嚷道：“离婚不仅仅是你们俩之间的事，等我和弟弟明天回来，你听见没有！”说完便挂上了电话。　　老人也挂上了电话，然后转身对他妻子笑道：“行啦！孩子们将回来过中秋节啦！唉！元旦节用什么办法让他们回来呢？”"
		},
		{
			"cate_id": 11,
			"title": "只以南北论豆腐",
			"content": "　　昨天晚上，老公提议吃涮羊肉，我和他一起去超市采购。婆婆最爱吃涮豆腐，免不了要上豆腐专柜看看，我们一直就买一个牌子的，平常知道它放在什么位置，走到豆腐专柜也不看别处，拿起来就走。　　可昨天我们出来得晚了点儿，平常老买的那种北豆腐卖没了，只有那个牌子的南豆腐。南豆腐肯定是没法涮的，抬眼别处一看，不远处有一新品种豆腐，没吃过，上面也没标什么南北，不知能不能用来涮，还是买回去试试吧。　　回到家，老公切豆腐时，我问：“怎么样？是北豆腐还是南豆腐？”他答道：“还行，比北豆腐南一点儿，比南豆腐北一点儿。”"
		}, {
			"cate_id": 11,
			"title": "手枪的用途",
			"content": "　　JACK和TOM是很要好的同学，他们恰好是在同一天过生日。JACK的父亲是一名侦探，他送给儿子的生日礼物是一把崭新的手枪。TOM的父亲是一位珠宝商，他送给儿子一块美丽的金表。第二天，两个男孩在学校碰面了，他们都很喜欢对方的礼物，于是就做了交换。　　晚上，JACK回到家里，他的父亲看到手表，就问道：“这块表是从哪里来的？”JACK解释说是他用手枪和同学交换的。父亲听后大发雷霆，喊道：“什么？你这个愚蠢的小子！如果有一天，你结婚了，回到家发现你的妻子在和另一个男人睡觉，那时候，你没了手枪，只能眼睁睁的看着这块手表说：‘你们这样多长时间了？’”"
		}, {
			"cate_id": 11,
			"title": "两代人没有性生活",
			"content": "　　今学校都普及性教育了，不想家长们却依然保守的很。一日，一小学生回家突然问爸爸：“我是从哪里来的？”　　爸爸回答：“你是我和你妈妈捡回来的。”　　于是，他又跑到爷爷的房间：“爷爷，我爸爸是从哪里来的？”　　“你爸爸啊，是这样的，我和你奶奶年轻的时候非常想要一个孩子，就天天烧香拜佛。结果有一天早上，一只老鹰叼着一个婴儿放到我们家门口——那就是你爸爸！”　　后来，这个小学生的作文《我的家庭》里面就有这样一句话：“我的家庭太奇怪了！从爷爷奶奶到我的爸爸妈妈，我们家已经两代人没有性生活了。”"
		}, {
			"cate_id": 11,
			"title": "出人头地",
			"content": "　　父亲这样教训他的懒儿子：“你整天无所是事，哪会有出人头地之日。”　　又拿来一个灯泡叫儿子装上。儿子反应很快，马上端来一条板凳：“爸爸，你帮我扶着，我这就装灯泡。”　　等父亲扶着凳子，儿子站到凳子上说道：“现在我不是已经出人头地了吗？”"
		}, {
			"cate_id": 11,
			"title": "点两头",
			"content": "　　福特又一次被妻子赶出了家门，只得来到朋友家中。　　福特说：“我妻子对我抽烟很不满意，我也多次决定戒烟，可总不见成效。”福特一边嘀咕着，一边又掏出一支烟抽了起来，接着，他又诚恳地问：“朋友，怎样才能戒掉烟呢？”　　朋友听后，说道：“我妻子有个很简单的方法，当我拿出烟想抽的时候，她就把香烟的两头部点上火，结果我就戒成了”，你不妨试试看。”"
		}, {
			"cate_id": 11,
			"title": "顶尖峰",
			"content": "两　　阿才阿花夫妻结婚九载，儿子金发八岁。家在农村，因家庭问，阿才三口小家仍同寝一室。儿子大了，使阿才夫妻两生活极放不开。初冬的一个清晨，屋外寒霜遍地。阿花“月假”刚过，阿才一周不得爽了。可一夜都不敢过妻子床，因儿子昨晚同老婆睡。哎！“硬”等一晚，不是滋味。　　天刚见一丝亮，阿才就过去拍儿子金发叫：“天亮啦，还不去放牛！”金发被叫起，平时最怕老巴了，只好歪歪扭扭地站起穿好衣服，走出房间。我的天！外面白霜如此刺骨，小金发到屋外连尿都拉不出。且天还不很亮，邻居家的汪仔也还没去放牛呢！于是小金发又进了屋。到了房门，可又怕老爸，不敢进，只好坐在房门边。　　刚坐一会，金发听到房间传来声音：“哇哈！两顶尖峰”，“咯咯咯……”，“哇下面是一坦平地耶！”，“咯咯咯！……”，“唷唷唷，再下两边一遍茅草”“嗯！……嗯嗯！……”，“嘿嘿！中间一池清泉”……　　没有声音了。金发冷得难抵，哆哆嗦嗦地推门进房。其父奇怪，问：“你放牛回了？”“是！”金发答道。“放哪？”“两顶尖峰上。”“牛不摔死？”“下面是一坦平地。”“牛吃什么？”“再下两边一遍茅草呀”“牛不渴死”“中间是一池清泉”"
		}, {
			"cate_id": 11,
			"title": "代理父亲",
			"content": "　　经过多年的挫折，史密斯夫妇还是没有孩子。终于，有一天他们决定请一位代理父亲。在代理父亲要来到那一天，史密斯先生吻别了他的夫人，说：“我出去了，那人快来了。”　　半个小时后，凑巧，一位专门上门服务的婴儿摄影师按了门铃。　　“早上好，夫人，你不认识我，但是我是来……”　　“你不用解释，我正在等你。”史密斯夫人打断他，“快请进。”　　“真的！那太好了，您知道，婴儿是我的特长。”摄影师坐下后说道。　　“那正是我和我丈夫期望的，我们从哪里开始哪？”　　“一切到交给我吧。”摄影师信心十足地说道，“我经常在浴缸里摄两次，沙发上摄一次，还可能在卧室的床上摄一次。有时客厅的地板上也很有趣，你可以充分展开。”　　“浴缸？客厅地板？难怪亨利和我老不成功呐。”　　“没有关系，没人能保证每次都成功。但是如果我们多尝试一些姿势，再让我从六七个角度摄，我信息您一定对结果满意。”　　“我希望我们尽快完成这事。”史密斯夫人红着脸说。　　“夫人，我的工作态度是一个人必须舍得花时间在他的工作上。我倒是愿意进去5分钟就出来，开始您一定不会满意。”　　“难道我还不知道这个，你把我当老土了。”　　摄影师打开他的手提包，取出一本他拍摄的婴儿影集，指着一张说：“这是在伦敦的巴士顶上完成的。”　　“噢！我的上帝！”史密斯夫人紧紧抓住手绢。　　“您看，这对双胞胎摄的不错吧，要知道他们的母亲特别难合作。”摄影师把照片递给史密斯夫人。　　“她很难合作？”　　“是的，最终我不得不带她到海德公园，在那里摄的。观看的人多极了，围得里三层外三层，都想瞧个清楚呐。”　　“里三层外三层？！”史密斯夫人瞪大了眼睛。　　“是的，并且持续了三个小时。那个母亲一直不停地大喊大叫，我根本无法集中精神。最后，天快黑了，连麻雀都来啄我的机子了，我才抓紧摄了几下。”　　“我没听错吧，你说麻雀咬你的鸡－子－？？”　　“是的夫人，如果你准备好了，我就要开始工作了。现在我要架起三脚架。”　　“三脚架？”史密斯夫人这时看起来可真有点担心了。　　“是的，我必须用三脚架支撑我的佳能小钢炮。因为它太大了，手握不住。”　　“你的炮那么大……”　　“您怎么了，夫人，快醒醒。”"
		}, {
			"cate_id": 11,
			"title": "饥蚊子 饱蚊子",
			"content": "　　“老疙瘩”的儿媳计划外怀了孕，儿子、儿媳外出逃避检查，于是，“老疙瘩”被“请”进了“学习班”。第二天清早，老婆赶去探望，见“老疙瘩”光着膀子蹲在大树下，脊背上爬满了蚊子，急忙上前驱赶。　　　“你想让蚊子咬死我不成？”“老疙瘩”发了火，“那些.蚊子都是吃饱了在那里睡觉哩！你把它们赶跑了，腾出了地盘，那些没吃饱的蚊子还不都赶来咬我吗？！”"
		}, {
			"cate_id": 11,
			"title": "“克敌”妙方",
			"content": "　　一天，两个“惧内”的人遇到了一起。　　甲对乙说：“听说了吗？最近出了一种新酒，只要喝上一盅，以后就再也不会怕老婆了，你看我，只喝了一盅，就再也不怕了。”　　乙打断了甲的话，叹着气说到：“我也听说了，那天，我特意买了十几瓶。”　　甲很惊奇地问：“你喝了那么多，怎么还叹气呀？莫非你买了假酒？”　　乙沮丧地说：“你也许想不到，我刚拿起酒盅要喝，就看见我的妻子把所有剩下的酒都打开了，倒在一个桶里。”　　甲吃惊地问：“她要把酒扔了？”　　乙心有余悸地说：“比那可怕多了，她端起桶就喝了起来。”"
		}, {
			"cate_id": 11,
			"title": "“我爱你”",
			"content": "一位中年男子买完菜，卖菜的妇女伸出手说：“我爱你”“什么？”男子大惊，“你说什么？”“给俺‘我爱你’”。“我结婚了”“俺管你家婚呢，我爱你。”“我爱不了你，我是有妇之夫，我还有两个孩子，我还有......”旁边一个卖肉终于忍不住了：“她说的不是我爱你，是五块一..."
		},
		{
			"cate_id": 11,
			"title": "谢谢您的花生",
			"content": "有个人去带着朋友去探望他的外婆。当他和外婆说话时，他的朋友开始吃着咖啡桌上放的花生，把花生都吃完了。当他们离开时，他的朋友对外婆说：‘谢谢您的花生’外婆回应说‘喔！嗯！唉！自从我牙齿掉光后，我就只能吸掉它们外层的巧克力而已。老了，咳。。。"
		}, {
			"cate_id": 11,
			"title": "好色食人族",
			"content": "食人族父子打猎，其子擒一瘦子，其父曰：放，没肉！其子又擒一胖子，其父曰：放，太腻！其子又擒一美女，其父曰：带回家，晚上把你妈吃了！"
		}, {
			"cate_id": 11,
			"title": "仗义掩护的朋友",
			"content": "一位经理到邻近的某市出差，原说好要搭乘傍晚的班机回家，可是他没赶上那班飞机，又来不及通知太太不要去机场迎接。他的太太赶到机场，发现丈夫不在预定的班机上，感到十分焦急，担心丈夫有了女友，便立即给她丈夫在邻市的五个朋友和同事打电报，询问她丈夫是否在他们的府上过夜。然后，她开车回家。丈夫乘下一班飞机，于数小时后回来，发现妻子站在门口，手里拿着刚送到的电报。五份电报上都只有一个字：“是。”"
		}, {
			"cate_id": 11,
			"title": "有老婆和没老婆",
			"content": "有人在黄山的石壁上写道：“我和太太来此一游，很愉快，特留字为念。”几天以后，旁边多了另一行字：“我到此一游，没带太太，更愉快，特留字为念。”"
		}, {
			"cate_id": 11,
			"title": "男人与女人的不同",
			"content": "男人愿意付二块钱在价值一块钱且是他想要的东西上女人愿意付一块钱在价值二块钱但不是她想要的东西上女人期待结婚之後他会改变，但他不会男人期待结婚之後她不会改变，但她会女人一直担心未来的日子，一直到她找到老公男人从不担心未来的日子，一直到他找到老婆结了婚的男人比没结婚的男人长寿，但是结了婚的男人却都想死"
		}, {
			"cate_id": 11,
			"title": "男女择偶条件",
			"content": "一般而言，女方找男方，对男方的条件如下：他应该首先有钱，如果没有钱，他应该长得帅气，如果不帅气，他应该很幽默，如果他不幽默，他就应该懂得欣赏幽默，如果连幽默都不懂得欣赏，那么，这位可怜的老兄就只好等待机会了。男人找老婆，对女方的条件要求如下：她首先应该有气质，如果没有气质，她应该长得漂亮，如果长得比较抱歉，那么她应该体贴人，如果不体贴人，她就应该会做家务，如果不会做家务，她如果肯跟着她妈妈学做家务，学会了也行，如果学了都不会，那么，她只好等缘份了"
		}, {
			"cate_id": 11,
			"title": "9句绝妙情爱语",
			"content": "1、老婆对老公说：“我真不明白，追求我的所有人里，哪个都比你有钱，可是我为什么偏偏鬼迷心窍喜欢你呢？”老公说：“那是因为穷人比富人更会关心女人，至少更关心女人的身材，跟着我，你永远都用不着为腰围发愁。”2、“要是哪一天我万一发胖了呢？”“那我就当是进入了时间隧道，回到了以胖为美的唐朝啦。”3、“你比我大九岁，年龄相差也太悬殊了。”“那更好，我要是不比你老，还没有人给你提供嘲笑资源呢。”4、“你的长相也太惨了点儿。”“那正是我比帅哥更优越的地方，帅哥只会用时髦的衣服和靓丽的肤色跟你争夺美名，而我却永远一身布衣，甘做你的陪衬，让人家看到，还以为我是你的司机呢。”5、有人问老公：“结婚前后，女人什么地方发生变化最大？”老公说：“视力。婚前女人把男人看成开心果，可是婚后却总是这不满那不满的，觉得婚前的日子像无花果一样白过了，岂不知道，无花果比开心果更甜。”6、朋友跟老公喝酒。“男人是车。”朋友发感慨道。老公接口道：“女人是加油站。”朋友说：“不过女人一结婚，就变成男人的收费站了。”老公打断他：“她没变成洗车站用高压水枪迎头给男人浇冷水，就算男人的造化了。”7、老公跟老婆说：“以前我觉得自己是大力水手，而爱情是菠菜，一吃菠菜就力大无穷。现在我才发现，当初看走了眼，爱情只是棵空心菜而已。”“然而空心菜看着跟菠菜差不多，味道一点也不比菠菜差。”老婆说。8、“跟你一起生活，比开三个公司还累。”老公抱怨道。“哪三个公司？”老婆问。“以前是鲜花公司，后来是送餐公司，最后都成道歉公司了。”9、老婆经常怀念他们相识的那段时光，于是问老公：“你怎么看我们的相识？”老公说：“认识你就像误入了一家正在促销的商场，明知‘买一送一’是虚假广告，却经不住诱惑。”"
		}, {
			"cate_id": 11,
			"title": "买雨具",
			"content": "雨具店里。顾客指着柜台里的一把小小花伞，对售货员说：“请把这把小伞给我。”“这，”售货员热情地提醒顾客说，“您用这么小的伞，能挡住雨水吗？”“这伞是给我儿子买的。”“他上幼儿园还是刚念小学？”“他正和女朋友谈得火热着呢！”"
		}, {
			"cate_id": 11,
			"title": "探视",
			"content": "一个阿拉伯酋长去医院看他刚出生的小孩。在婴儿保育室的窗外，一个护士问他：“这里面哪个是您的小孩？”“前三排都是。”"
		}, {
			"cate_id": 11,
			"title": "计算机市场经理",
			"content": "计算机市场经理和一名结过六次婚的女人结婚。结婚夜晚洞房里，女人和经理说道：「老公，坦白说，我还是名处女耶！」经理很吃惊的问道：「什么？为什么？」女人解释：「我的第一任丈夫是促销员，他每天对我说：“好极了，真是棒透了！但我没时间。”他从来不呆在家。」「我的第二任丈夫是软件服务员，他每天对我说：“我保证一切都没问题。但请给我时间。”他也很忙。」「我的第三任丈夫教师，他每天对我说：“会做的，去做，不会做的，去做教师”所以他没动过我。」「我的第四任丈夫是电器工程师，他每天对我说：“我在大学祇学了一点皮毛，现在要三年来研究，改良和推行。”他三年里没有动过我。」「我的第五任丈夫是中层管理员，他每天对我说：“我知道怎样做，但不知道是不是我的工作。”他不肯定要不要动我。」「我的第六任丈夫是标准研所究员，他每天对我说：“我保证一切都在标准和安全内，但官方规定我怎么做”他还在等待批准。」计算机市场经理听后，对太太说道：「我知道我的产品，但我不知道怎样用它。」"
		},
		{
			"cate_id": 11,
			"title": "爱情的坟墓",
			"content": "男职员向女主管请假……男职员：经理，我想请假去向我女友求婚。女主管：（鄙视）难道你没有听过婚姻是爱情的坟墓？男职员：（想了一想）那我把事假改成丧假。"
		}, {
			"cate_id": 11,
			"title": "不送花的理由",
			"content": "朋友读美术系的女友问：“我的生日你怎么都不送花给我？？”“什么？”读植物系的朋友竟然说，“你不知道花是植物的生殖器吗？！我们为什么要将人家的生殖器割下来，然后捧着一大把的生殖器在手上？”那女孩子惭愧地低下头来，所以：1、有些女生会比较谁收到的生殖器比较多、比较大；2、有经验的女生，会认为未割过包皮的生殖器（含苞的)可以较持久；3、女生们会一收到生殖器时，便迫不及待的猛闻生殖器的味道，并露出满足的笑容；"
		}, {
			"cate_id": 11,
			"title": "天赐良缘",
			"content": "小马单身良久，眼看就要30了，有一天，他捡到一条手帕，上面绣了阿香，还有电话号码，小马很兴奋，认为是天赐良缘，就急忙地拨了电话。“喂！请问阿香小姐在吗？”“阿香？？”经过了许久，从话筒中传来：“奶奶，你的电话！”"
		}, {
			"cate_id": 11,
			"title": "早有防",
			"content": "丈夫：“亲爱的，你既然这样爱我，为什么我第一次你求婚的时候，你不马上答应呢？”妻子：“因为我要看拒绝后，你的反应是怎样啊。”丈夫：“哦，可是如果当时我掉头就走，那你怎么办？”妻子：“放心，你走不出去的，因为我早把大门锁上了。”"
		}, {
			"cate_id": 11,
			"title": "女客户",
			"content": "一个男人告诉他的朋友这样一件事：昨天晚上我接到了一个我妻子不认识的女人的电话，妻子对此疑心重重，今天吃早饭时，我想出了一个办法澄清这件事，我问她，“亲爱的，你是个女权主义者吗？”她说，“我当然是。”“你支持男女有同样的工作权利吗？”她说。“是的，当然。”我问她，“你相信女人有机会从事过去全由男人从事的工作吗？”她答，“你知道我相信的。”这时我说，“那么，为什么你不相信我有一个叫玛丽·里普斯的股票客户呢？”"
		}, {
			"cate_id": 11,
			"title": "品牌与男人",
			"content": "十岁的男人，雀巢。二十岁的男人，奔腾。三十岁的男人，日立。四十岁的男人，正大。五十岁的男人，微软。六十岁的男人，松下。七十岁的男人，联想。"
		}, {
			"cate_id": 11,
			"title": "几个老婆",
			"content": "税务局的局长老刘的妻子去市场买菜，她想：如果说自己是老刘的妻子，那价钱肯定会便宜些，于是她走到鱼摊前边报出了自己的身份。卖鱼的听后，大睁着眼睛看了她好才惊讶地问：“你是刘局长第几个老婆呀？今天已经是第五个了！”"
		}, {
			"cate_id": 11,
			"title": "新大丈夫格言",
			"content": "一.让老婆开心是硬道理，是一切工作的中心。　　二.家庭经济建设是家庭精神文明建设的基础，家庭精神文明建设是经济建设的保障。两手都要抓，两手都要硬。　　三.三个代表。老婆的言论是一切真理的代表。老婆的行动是一切正义事业的代表。老婆的愿望是家庭全部利益的代表。　　四.四项基本原则。1.坚持老婆的领导。2.坚持老婆至上主义。3.坚持给老婆民主和给自己专政。4坚持学习老婆的光辉思想。　　五.和平共处五项原则。1.反对独立自主的大男子主义。2.一切收入全部上缴。3下班后即刻回家，不得在外逗留。4.与女性朋友同事的交往要保持一定距离(最好是谁都看不见谁的距离)5.随时交代思想，作到‘早请示，晚汇报’勇于自我批评。六.两个凡是。凡是老婆认为好的一定要击掌叫绝。凡是老婆认为不好的一定要不懈的斗争。　　七.老婆的指示要不折不扣的执行，不得有任何消极抵触情绪。　　八.始终坚信老婆的利益高于一切，任何与老婆意志对立的一面都是反动派纸老虎。要突出老婆的中心领导地位，反对多极化，反对一家两制。　　九.老婆说的话句句是真理，一句顶一万句。要全面的，系统的，准确的把握老婆思想的内容实质。任何孤立的，片面的看待都会导致形而上学。　　十.老婆的指引永远是我们前进的方向。让我紧密的团结在以老婆为核心的家庭周围，高举老婆理论的伟大旗帜，将家庭建设工作健康稳定快速的全面推向二十一世纪。　　以下为表决心，作诗为证：　　金钱诚可贵，生命价更高。若为老婆故，呓钥膳住?　　砍头不要紧，只要你开心。杀了我一个，还可再嫁人。　　…..一个声音高叫着——滚出去吧，我给你自由…..我深深的渴望自由，但我知道一个男人怎能逃脱老婆的惩罚…….为了能让老婆开心，我们愿意把搓板跪穿……"
		}, {
			"cate_id": 11,
			"title": "女秘书的新婚初夜",
			"content": "女秘书因工作出色，在老板的撮合下，她和一名能干的职员结了婚。初夜：新郎：小声点儿，别人听到了多难为情！新娘：你说话怎么和老板一样呀！"
		}, {
			"cate_id": 11,
			"title": "报销打鸟费",
			"content": "儿上大学，父说：你可以找鸡，我报销，发票上写打鸟。一月后，父收到账单，打鸟费2000。父开导说，找便宜的鸟打，一月后父又收到帐单，打鸟费50，修枪5000。"
		},
		{
			"cate_id": 11,
			"title": "事情的真相",
			"content": "一个弟弟在学校听到一个八卦消息说：每一个大人至少都会有一个不可告人的秘密，只要用一句：‘告诉你，我知道整件事情的真相！’就可以把他们给唬住，即使你跟本就甚么也不知道……放学后回到家里，弟弟一遇到妈妈便说：“妈，我告诉你，我知道整件事情的真相！”他妈妈一听到他这么说，就赶紧塞给他20块大洋，并叫他不可以告诉爸爸。看到妈妈会如此反应，弟弟觉得很高兴，就在他爸爸下班回来时，迫不及待地跟爸爸说：“爸我告诉你，我知道整件事情的真相！”果然爸爸一听到他这么说，也塞给他40块大洋，并叫他不可以告诉妈妈！隔天一早，弟弟要上学时在门口遇到邮差先生送信。弟弟立刻开口说：“邮差叔叔，我告诉你，我知道整件事情的真相！”只见邮差露出不敢置信的表情，然后张开手臂向他说：“原来你都知道了，乖……来给爸爸抱抱……”"
		}, {
			"cate_id": 11,
			"title": "温馨家庭",
			"content": "一日，我正在批评6岁的女儿作业写的不好。夫人进来：“把这个瓶盖打开！”我故意拿一把道：“看着小的，还要照顾大的，幸亏家里就两个女人。”夫人愤愤道：“我每天回家后就没闲着过，挣钱还比你多！！”我问心有愧，无可奈何地说：“就当是你花钱买我回家吃闲饭的好了。”夫人得理不让人地说：“还不如当初买个更好的。”女儿高声插嘴：“就是，妈妈，以后打折的东西不能买！”"
		}, {
			"cate_id": 11,
			"title": "生母和岳母",
			"content": "林小小上学了。王老师教学生拼音。王老师先教写声母b、p、m……，林小小不爱动脑筋，总是学不会。考试了，小小便胡乱地在试卷上写了几个。老师很生气，就叫小小的妈妈来。王老师说：“林小小上课不认真，连‘声母、韵母’都不会。”小小的妈妈大怒，说：“妈妈就是你的生母，你的爸爸管你姥姥叫‘岳母’时，你的耳朵跑哪去了？记住，我是生母，姥姥是岳母。”"
		}, {
			"cate_id": 11,
			"title": "谁叫你拿的",
			"content": "“明明，你的练习本是哪来的？”“学校办公室没人时顺手拿了两本。”“混帐东西，谁叫你偷的？我从办公室拿回来的还不够你用吗？”"
		}, {
			"cate_id": 11,
			"title": "家有贱甥(九)",
			"content": "过了几天，摩摩又跑来问我：“姨！我想还是不行！因为若长在自己身上，虽然摸的到，但是吸不到！！这样还是不行啊？！”他刚一讲完，居然被外婆(我妈妈)听到。我妈妈给他一个白眼！然后说：“那你不会插一跟吸管就吸到了？！”我想这次我不仅对摩摩绝望！更对我妈妈寒心！！！无奈的我留"
		}, {
			"cate_id": 11,
			"title": "各有一招",
			"content": "婆婆与过门不久的儿媳因一点小事吵起架来……婆婆：“我就没见过你这样的儿媳妇，我儿子前两个媳妇，没有一个敢与我吵嘴的。”儿媳：“我也没见过你这样的婆婆，没有一个敢惹我的！”"
		}, {
			"cate_id": 11,
			"title": "家有贱甥(八)",
			"content": "一日，摩摩问我：“姨！调整型内衣真的可以使平坦的胸部，变得比较大吗？”“听说好像是！你没事问这干嘛？”我说。“我想求人不如求己！！”他回答。“求人不如求己？这和内衣有啥关系？”我迟疑的问。“因为我每次想摸我们班女生胸部，她们都不肯。我想干脆自己来长两粒，这样以后就不用看人脸色。想什么时候摸，就什么时候摸。你看，我多有骨气！！那姨，你买一件给我穿好不好？”天啊！各位网友！你说我到底是该买还是不该买给他！？寒心的阿姨留"
		}, {
			"cate_id": 11,
			"title": "家有贱甥(五)",
			"content": "一日，摩摩放学回来，垂头丧气的和我说，他今天被老师打了。我问他：“为何被打？”他说：“因为迟到！！”我说：“迟到就打人？！这也太严格了吧？！你有没有和老师理论呢？”他说：“有！！”我问他：“怎么和老师说的？”他说：“~%！！老子又不靠你吃饭？！你凶个屁啊？”我们的家庭教育，真的那么失败吗？唉！！！"
		}, {
			"cate_id": 11,
			"title": "待遇",
			"content": "三个妇女在谈论自己家里保姆的待遇。甲说：“管吃，每月一百五十。它是保姆市场招来的。”乙说：“管吃不给钱，给他些旧衣服。她是我孩子的姑姑。”丙说：“我那个只管她饿不死就行。”另两个妇女与惊问其故，丙答到：“孩子的奶奶从乡下来了。”"
		}, {
			"cate_id": 11,
			"title": "王八与网吧",
			"content": "有一天，妈妈问儿子：“儿子，你说现在路上这么多网吧，这网吧到底是干什么的。”儿子还没有回答，恰好爸爸在旁边听见了，对妈妈说：“活了这么大岁数，连王八都不知道，王八就是在水里游的，长着四条腿，俗称“老鳖”的东西！”"
		}
	]
}