{
	"page": 1,
	"count": 931,
	"items": [{
			"cate_id": 15,
			"title": "接电话",
			"content": "某甲给楼上的某乙打电话，打了半天没人接。甲把脑袋从窗口伸出去向楼上嚷道：“喂，楼上有人吗？”“什么事？”某乙把脑袋从窗口伸出来问。“接电话！”"
		}, {
			"cate_id": 15,
			"title": "刺客",
			"content": "两个歹徒埋伏着，打算暗算某人，但老是不见那人的踪影。其中一个着急他说：“怎么搞的？还不见他来，但愿他不要发生意外！”"
		}, {
			"cate_id": 15,
			"title": "藏锄",
			"content": "兄弟俩种地，哥哥先回家做饭。饭做好后，哥哥站在门口喊弟弟吃饭。弟弟老远地大声答应说：“等我把锄头藏在田边就回来。”吃饭时，哥哥教弟弟说：“凡是藏东西，都得悄悄的，不能叫人知道，你这样大叫，人家听见了，东西就会被偷去。”弟弟连连点头答应。等吃过饭下地时，锄头已经丢了。弟弟慌慌忙忙从地里跑回来，趴在哥哥耳朵边低声地说：“锄头已经被人偷去了！”"
		}, {
			"cate_id": 15,
			"title": "自负",
			"content": "有一个人生就“飞毛腿”，跑得特别快，而且经常以此在人前夸耀。有一次，他家被盗，他连忙跑去追贼。看到贼人背影时，他高喊道：“别跑了，你说什么也跑不过我！”没多久，他果然赶过了贼人，但还一个劲地跑下去。半路上有人问他跑得这样急干什么，他说追贼。又问他，贼往哪里跑了，他得意地说：“我早就赶过他了，看，现在连他的影子也看不见了！”"
		}, {
			"cate_id": 15,
			"title": "最乐观的人",
			"content": "贝尔被人称为“最乐观的人”。这一天山洪暴发，大水漫过村庄。贝尔坐在自家屋顶上，乐滋滋地唱歌。邻人划着船到他家，大声说：“贝尔，你的鸭子都冲走了！”“没关系，它们都会游泳。”“你的麦子也淹光了。”“没关系，今年反正是歉收年。”“哎呀，水淹到你家的窗户了！”“太好了，我正准备擦洗窗户，这下省事多了！”"
		}, {
			"cate_id": 15,
			"title": "迷惑不解",
			"content": "在盖狄堡一家餐馆工作时，我主要是招呼那些去那里看古战场的游客。一天傍晚，一对夫妇进来吃晚餐，我问他们那天的游览怎么样。“好极了，”男的回答，“但是在这么多纪念碑中间打那场战争，一定很难打。”"
		}, {
			"cate_id": 15,
			"title": "赴 宴",
			"content": "一位商人和他的朋友应邀到一位教授家吃晚饭。席间，教授问他是否喜欢莎士比亚。商人回答：“喜欢。但我更喜欢威士忌。”众人哑然。回家的路上，商人的朋友对他说：“你真蠢！干嘛提威士忌？谁都知道莎士比亚是一种奶酪。”"
		}, {
			"cate_id": 15,
			"title": "错过了八个",
			"content": "迟到的琼斯先生问他的邻座：“请问，现在台上演奏的是什么曲子？”邻座说：“贝多芬的第九交响乐！”琼斯先生十分懊丧地说：“唉！真不该来晚了，瞧！错过了八个！”"
		}, {
			"cate_id": 15,
			"title": "不要等了",
			"content": "绅士初次到伦敦，对警察说：“我和妻子各自走失了，要是她经过这里，你可叫她等在这里吗！”警察：“可是我不认识她呀！”绅士：“呀！一点不错！我真没有想到这事，那你叫她不要等了。”"
		}, {
			"cate_id": 15,
			"title": "不做穷鬼",
			"content": "有个读书人，家里很穷，却很爱面子。有个晚上，小偷去他家偷盗。他家里空空如也，什么也没有。小偷骂道：“又碰到了穷鬼！’骂完就走了。这读书人听见了，就从床头摸出仅有的几文钱，追上小愉，对他说：“对不起，你来得真不巧，这几文钱请拿去。在别人面前，请千万包涵。”"
		},
		{
			"cate_id": 15,
			"title": "惩 罚",
			"content": "一个少妇哭着去找牧师。她和丈夫一起住在自己父亲家里，丈夫和父亲都经常打她。牧师找到她父亲，对他说：“你的女婿是全城有名的粗鲁汉，可你是个明白人啊！你怎么也要打你那可怜的女儿？”父亲说：“牧师啊。我这样做只是为了惩罚我那可恶的女婿，他打我的女儿。我就打他的妻子！”"
		}, {
			"cate_id": 15,
			"title": "遗失声明",
			"content": "一个人来到报社，要求刊登一个“遗失声明”。当报社工作人员问他遗失了什么东西时，他将一份事先写好的“声明”递给工作人员。上面写着：“×××遗失人民币一张，号码是0098190，声明作废。”"
		}, {
			"cate_id": 15,
			"title": "“尊重”夫人",
			"content": "有一位学究，正在朋友家拜访。天突然下起大雨，友人便说：“天又落雨，我们也谈得投机，你干脆在我这里过夜算了。”“好的好的，多谢挽留。”他答应着，但一转眼却不见了。友人以为他上厕所，也不在意。一个小时之后，他冒雨进来，淋成落汤鸡。友人忙问他是怎么回事？他说：“我特地回家通知夫人，因今夜雨大，我不回家了。”"
		}, {
			"cate_id": 15,
			"title": "违者法办",
			"content": "电站外高挂着一块告示牌，上面用红笔大书：“严禁触摸电线！五万伏高压，一触即死，违者法办！”"
		}, {
			"cate_id": 15,
			"title": "倒 霉",
			"content": "“天啊！你的冰淇淋里掉进了一只苍蝇！”“算它倒霉，它会被冻死的！”"
		}, {
			"cate_id": 15,
			"title": "免做饿鬼",
			"content": "某秀才未考上功名，痛不欲生。想到无脸回乡见父，便决定一死了之。他用剩下的几个钱，统统买了大饼之类，抱在怀里，来到河边，正准备纵身一跳……一个同乡碰到了他，问明了情由，又问他：“你既死，为什么还要抱着这一大堆吃食？”“免得到了阴间做饿鬼。”"
		}, {
			"cate_id": 15,
			"title": "诊费太贵",
			"content": "心理医生：“我最近过于急躁，精神过于紧张，得找个心理医生看看。”朋友：“可是，你不是同行里最出色的医生吗？”心理医生：“我知道，可是我的诊费太贵。”"
		}, {
			"cate_id": 15,
			"title": "事不关己",
			"content": "有个糊涂虫欠了刘太公一大笔债。刘太公讨了几年都讨不回来，十分恼火，派伙计把糊涂虫抓来做人质。伙计把糊涂虫装进麻袋扛起就走，走累了，就到路边的凉亭里歇脚。糊涂虫连忙喊道：“快走吧，歇在这儿，被别家扛去，可不关我事！”"
		}, {
			"cate_id": 15,
			"title": "比没有衣服强",
			"content": "吉姆有一次在河里洗澡，放在岸上的衣服全给别人拿走了。他只得忍着熟人们的讥笑，捂着身子跑回家。第二天，吉姆又到河边洗澡。这一次，他穿着衣服跳下去，在水中泅游。岸上路过的朋友问他：“吉姆，您穿着衣服游泳，等下回去怎么办呢？”吉姆回答：“嗨！湿衣服总比没有衣服强。”"
		}, {
			"cate_id": 15,
			"title": "“炮 手”",
			"content": "一位新来的守夜人去一家天文观察台上班。他目不转睛地盯着一位天文观察员把一架庞大的天文望远镜瞄准着寥廓的天空。突然，一颗流星划破黑空，陨落天际。守夜人大为惊讶，赞叹道：“先生，您这一炮打得可真准！”"
		},
		{
			"cate_id": 15,
			"title": "那可不行",
			"content": "埃里克先生正在房里休息。突然，他的女佣急匆匆地从客厅里跑进来，说：“先生，不好了，客厅着火了！”埃里克赶忙同女佣一道跑了出来。原来，女佣不小心将壁炉里的炭火掉了一块出来，将地毯引燃，烧了一大块洞。埃里克心疼地说：“客厅里有这么多暖水瓶，你就不会把水倒出来浇灭吗？”“那可不行！”女佣回答，“暖水瓶里的水也是热的啊！”"
		}, {
			"cate_id": 15,
			"title": "喂山羊",
			"content": "一个走路人在乡间看到有一个男子汉正立在一张紧靠着苹果树的梯子上，双臂还抱着一只山羊，山羊则安静地啃着苹果，他觉得十分奇怪，就高声叫道：“朋友，你在上面干什么呀。”男子汉答：“我在喂山羊。”“用这个办法来喂山羊岂不浪费时间吗？”“不，先生，”男子汉解释说，“时间对山羊说来是无所谓的！”"
		}, {
			"cate_id": 15,
			"title": "各不相让",
			"content": "父亲留客人吃饭，叫儿子进城买肉。儿子买了肉，正好走出城门，迎面遇到一个进城的人。一人要出，一人要进，两个各不相让，就在门口相持起来。父亲等了好久，不见儿子回来，就进城去找。一见两人对峙在那里，就上去对儿子说：“你把肉拿回去做菜，让我来跟他对着站。”"
		}, {
			"cate_id": 15,
			"title": "新 鞋",
			"content": "莫里森买了一双新鞋却不穿。一星期后妻子问他：“你为什么还不穿那双鞋呢？”“明天就可以穿了。买鞋时售货员对我说，头一个星期，这双鞋会有些夹脚。”"
		}, {
			"cate_id": 15,
			"title": "梦 吃",
			"content": "某女士：我丈夫对我爱得发狂。他在睡梦中说了许多非常甜蜜的话。不过有件可笑的事——他总叫错我的名字。"
		}, {
			"cate_id": 15,
			"title": "兄妹有别",
			"content": "“你说你只有一个兄弟？”“对，只有一个！”“哎，不对吧，你妹妹说他有两个兄弟。”"
		}, {
			"cate_id": 15,
			"title": "艾菲尔铁塔",
			"content": "美国石油大王携妻子来到巴黎。在艾菲尔铁塔前，他无比感慨地说：“20年前我在这里的时候，这座铁塔便竖起来了，遗憾的是直到现在它也没采出油来。”"
		}, {
			"cate_id": 15,
			"title": "比桥高",
			"content": "有两个不同国家的人见面了，就吹嘘自己国家的桥高。甲：我们国家的那座桥很高，假如有人想自杀，从桥上跳下需要十几分钟的时间才掉到河里淹死。乙：我们国家的那座桥高，假如有人想自杀，从桥上跳下那么他不是掉到水里淹死的，而是在半空中饿死的。"
		}, {
			"cate_id": 15,
			"title": "自画像",
			"content": "两位朋友参观画展，在一位名画家的一幅自画像前站着许多观赏者。朋友之一长久地注视着这幅画，惊奇地说：“你看他的手插在口袋里，怎么能自己画自己呢？”"
		}, {
			"cate_id": 15,
			"title": "没有座位",
			"content": "一公交站台上，许多人在挤着上车。其中有一个人说：“车上已经没有座位，还挤什么？！”另一个说：“没有座位，还有皮夹子呀！”"
		},
		{
			"cate_id": 15,
			"title": "出废品",
			"content": "“小王，你们厂怎么最近没出废品了？”“最近我休假。”"
		}, {
			"cate_id": 15,
			"title": "马嘶",
			"content": "舞台上一匹马，由两个人扮成，甲演前脚，乙演后脚。观众都称赞后脚，乙得意了，就高嘶一声。甲就问：哪有后脚会嘶叫的？乙说：但是，你刚刚不是放了个屁么？"
		}, {
			"cate_id": 15,
			"title": "吃糧披甲",
			"content": "一耗鼠在陰溝內鑽出﹐近視者倪視良久﹐曰﹕“咦﹗一個穿貂裘的大老官。”鼠見人隨縮入。少刻﹐又一大龜從洞內扒出﹐近視曰﹕“你行穿貂襖的主兒才得進去﹐又差出個披甲兵兒來了。”"
		}, {
			"cate_id": 15,
			"title": "牙蟲",
			"content": "有患牙疼者﹐無法可治。醫者雲﹕“內有巨蟲一條﹐如桑蠶樣﹐須捉出此蟲﹐方可斷根。”問﹕“如何就有恁大﹖”醫曰﹕“自幼在牙（衙）門裡吃大﹐最能傷人。”"
		}, {
			"cate_id": 15,
			"title": "鬼臉",
			"content": "閻王差鬼卒拘三人到案﹐先問第一個﹕“你生前作何勾當﹖”答去﹕“縫連補綴。”王曰﹕“你迎新棄舊﹐該押送油鍋。”又問第二個﹐“你作何生理﹖”答曰﹕“做花賣。”王曰﹕“你節外生枝﹐發在油鍋。”再問第三個﹐答曰﹕“糊鬼臉。”王曰﹕“都押到油鍋去。”其人不服﹐曰﹕“我糊鬼臉﹐替大王張威壯勢﹐如何同犯此罪﹖”王曰﹐“我怪你見錢多的﹐便把好臉兒與他﹐那錢少的﹐就將歹臉來欺他。”"
		}, {
			"cate_id": 15,
			"title": "擔鬼人",
			"content": "鐘馗專好吃鬼﹐其妹送他壽禮﹐帖上寫雲﹕“酒一壇﹐鬼兩個﹐送與哥哥做點剁﹐哥哥若嫌禮物少﹐連挑擔的是三個。”鐘馗看畢﹐命左右將三個鬼俱送庖人烹之。擔上鬼謂挑擔鬼曰﹕“我們死是本等﹐你卻何苦來挑這擔子﹖”"
		}, {
			"cate_id": 15,
			"title": "性不飲",
			"content": "一人以酒一瓶﹑腐一塊﹐獻利市神。祭畢﹐見狗在傍﹐速命童子收之。童方攜酒入內﹐腐已為狗所啖。主怒曰﹕“奴才﹗你當收不收﹐只應先收了豆腐。豈不曉得狗是從來不吃酒的﹗”"
		}, {
			"cate_id": 15,
			"title": "相稱",
			"content": "一俗漢造一精室﹐室中羅列古玩書畫﹐無一不備。客至﹐問曰﹕“此中若有不相稱者﹐幸指教﹐當去之。”客曰﹕“件件俱精﹐只有一物可去。”主人間﹕“是何物﹖”客曰﹕“就是足下。”"
		}, {
			"cate_id": 15,
			"title": "表號",
			"content": "一富翁不通文墨﹐有借馬者柬雲﹕“偶欲他出﹐告假駿足一乘。”翁大怒曰﹕“我便是一雙足﹐如何借得﹖”傍友代解曰﹕“所謂駿足者﹐馬之稱號也。”翁乃大笑曰﹕“不信念生也有表號。”"
		}, {
			"cate_id": 15,
			"title": "親家公",
			"content": "有見少婦抱小兒于懷﹐乃討便宜曰﹕“好個乖兒子。”婦知其輕薄﹐接口曰﹕“既好﹐你把女兒送他做妻子罷。”其人答曰﹕“若如此﹐你要叫我親──家公了。”"
		},
		{
			"cate_id": 15,
			"title": "十隻腳",
			"content": "關吏缺課﹐凡空身人過關﹐亦要納稅﹐若生十隻腳者免。初一人過關無鈔﹐曰﹕“我浙江龍遊人也。龍是四腳﹐牛是四腳﹐人兩腳﹐豈非十腳﹖”許之。又一人求免稅曰﹕“我乃蟹客也。蟹八腳﹐我兩腳﹐豈非十腳﹖”亦免之。未後一徽商過關﹐竟不納稅。關吏怒欲責之﹐答曰﹕“小的雖是兩腳﹐其實身上之腳還有八隻。”官問﹕“那裡﹖”答曰﹕“小的徽人﹐叫做徽獺貓。貓是四腳﹐獺又四腳﹐小的兩腳﹐豈不共是十隻腳﹖”"
		}, {
			"cate_id": 15,
			"title": "不停當",
			"content": "有開當者﹐本錢甚少。初開之月﹐招牌寫一“當”‘人未幾﹐本錢發盡﹐贖者不來﹐乃于“當”字之匕寫一“停”字﹐言停當也。及後贖者再來﹐本錢復至﹐又于“停”字之上﹐加一“不”字。人見之曰﹕“我看你這典鋪中﹐實實有些不停當了。”"
		}, {
			"cate_id": 15,
			"title": "狗銜錠",
			"content": "狗銜一銀錠而飛走﹐人以肉喂他不放﹐又以衣罩去﹐復甩脫。人謂狗曰﹕“畜生﹐你直恁不捨﹐既不愛吃﹐復不好穿﹐死命要這銀子何用﹖”"
		}, {
			"cate_id": 15,
			"title": "蘇杭同席",
			"content": "蘇﹑杭人同席﹐杭人單吃棗子﹐而蘇人單食橄欖。杭問蘇曰﹐“橄欖有何好處﹐而兄愛吃他﹖”曰﹕“回味最佳。”杭人曰﹕“等得你回味好﹐我已甜過半日了。”"
		}, {
			"cate_id": 15,
			"title": "接風送程",
			"content": "一人往蘇州娶得一妾﹐喚名蘇娘。後又往杭州娶了一妾﹐就取名杭娘。其妻立下規矩﹕每到蘇﹑杭身邊去﹐必要投批掛號﹐先與他干訖一度﹐方許前行﹐名為送程。及輪該自晚﹐與夫交合﹐又名為接風。其夫苦于奔命﹐願請獨宿。一日﹐妻興忽發﹐乃勸夫往蘇﹑杭去。夫笑曰﹕“我蘇﹑杭到也要去﹐只是當你接風﹑送程不起。”"
		}, {
			"cate_id": 15,
			"title": "大爺",
			"content": "一人牽牛而行﹐喝人讓路﹐不聽﹐乃雲﹕“看你家爺來。”一人回視曰﹕“難道我家有這樣一個大爺﹖”"
		}, {
			"cate_id": 15,
			"title": "全能的国际米兰",
			"content": "问：国际米兰球迷看到自己球队夺得意甲联赛、意大利杯、欧洲冠军杯、丰田杯冠军后干什么？答：关上PS2后上床睡觉！"
		}, {
			"cate_id": 15,
			"title": "构建和谐社会的四大要素",
			"content": "构建和谐社会的四大要素：一.在自然界不要跟天斗；二.在国际上不要跟美国斗；三.在中国不要跟GC党斗；四.在家里不要跟老婆斗。"
		}, {
			"cate_id": 15,
			"title": "深深的感动",
			"content": "我这一生只被电影感动过三次：第一次，是我很小的时候看《妈妈再爱我一次》，我深深地被感动了；第二次，看《大话西游》，我深深地被孙悟空和紫霞的爱情故事感动了；第三次，看《十面埋伏》，当我看到章子怡那顽强的生命力时，我第三次被深深的感动了！"
		}, {
			"cate_id": 15,
			"title": "这个女人才叫厉害",
			"content": "有一个女人打高尔夫球,不小心把球打到附近的树林里,她便进树林里去找,看到一个青蛙掉到一个陷阱里,蹦不出来。青蛙对女人说:\"你好,我其实是个神灵,如果你把我救出来,我可以满足你三个愿望。\"女人把青蛙从陷阱里救了出来。青蛙说：\"对不起,刚才太匆忙,忘了告诉你,你可以任意许三个愿望,但实现你每个愿望的同时,必须有附加条件,就是同时你的丈夫可以得到你的愿望高十倍。\"女人很乐意的答应了。青蛙说：\"你想清楚以后,你救可以许愿了。\"女人：\"我的第一个愿望是,我变为一个非常美丽的女人。\"青蛙：\"出于我对你的感激,我再次提醒你,这样的结果是你的丈夫也将变成非常帅的男人,并且会比你的魅力还大十倍,会有不计其数的女孩子喜欢他。你必须考虑清楚。\"女人：\"我已经非常美丽,我的丈夫不会变心的。\"于是,女人变的非常美丽。青蛙：\"请你说你第二个愿望。\"女人：\"请让我有在银行有一亿美元的存款。\"青蛙：\"我再次提醒你,你的丈夫同时可以得到10亿美元的存款,他有钱后可能变坏,可能。。。\"女人：\"他的就是我的无所谓。\"青蛙：\"好吧,你的第二个愿望也实现了,请说第三个。\"女人：\"请让我得一下轻微的心脏病。\""
		},
		{
			"cate_id": 15,
			"title": "怎么才能让领导把你裁掉?",
			"content": "怎么才能让领导把你裁掉?1放个屁包在塑料袋里边然后偷偷塞在领导的座位下边等他一坐下去然后啪的一声仙气飘飘2放一个屁包起来然后外边套个带子在放进一个屁去然后同样的方法可以双重享受一下啪啪"
		}, {
			"cate_id": 15,
			"title": "澳洲跳蚤",
			"content": "有一个苏格兰人到澳洲旅行。经过一座农舍时，看见栅栏里关着一头牛，便问农夫：“栅栏里关着的是什么？”“那是一头牛。”苏格兰人说：“我国的牛起码有你这只虫，不，这只牛的5倍大。”他边说边指着一只袋鼠说：“那个家伙是什么？”“这不过是一只跳蚤而已。”"
		}, {
			"cate_id": 15,
			"title": "该换姿势了",
			"content": "有一个人因为坏事做太多了，死后被判下地狱接受酷刑，判官告诉他，有三种酷刑可以选择，第一种是放在滚烫的热水中，一直滚，一直滚。那人说：“太可怕了，第二种呢？”判官又比给他看，第二种是把一个人的头、脚、手全部用绳子绑起来，然后五马分尸。那个人看了，更害怕的说：“那...那第三种呢？”判官又带这个人去看第三种酷刑，那个人一看，看到一群人站在一个深及膝盖的粪池里，愉快的聊着天，那个人想，还好嘛，比前二个好多了，只是臭一点，他就跟判官说他选这一个。然后他就站进那个粪池里了，过了一会儿，判官过来跟大家说：“好了，午茶时间结束，现在马上换回头在下脚在上的姿势。”"
		}, {
			"cate_id": 15,
			"title": "既饱且醉",
			"content": "一个穷人，肚子很饿，没有饭吃；太太对他说：“你把身子旋转几圈，便不饿了。”他照办以后，对太太说：“你这法子真好，不但能当饭食，还能当酒饮。”"
		}, {
			"cate_id": 15,
			"title": "赠送“令尊”",
			"content": "从前，有个农夫，听人说“令尊”二字，心中不解，便去请教村里的秀才：“访问相公，这‘令尊’二字是什么意思？”秀才看他一眼，心想，这庄稼佬连令尊是对别人父亲的尊称都不懂。便戏弄他说：“这令尊二字，是称呼人家的儿子。”说完，秀才掩嘴而笑，心中暗暗得意。农夫信以为真，就同秀才客气起来：“相公家里有几个令尊呢？”秀才气得脸色发白，却又不好发作，只好说：“我家中没有令尊。”农夫看他那副样子，以为当真是因为没有儿子，听了问话引起心里难过，就恳切地安慰他：“相会没有令尊，千万不要伤心，我家里有四个儿子，你看中哪一个，我就送给你做令尊吧！”"
		}, {
			"cate_id": 15,
			"title": "笨丈夫送鸡",
			"content": "从前有个笨丈夫，有一次，他老婆让他送一篮子鸡到丈母娘家去。笨丈夫二话没说，提着篮子就去了。路上遇到张三，笨丈夫问他：“你到哪去？”“去丈母娘家”“正巧我也要去丈母娘家，你把这一篮子鸡一块送到咱丈母娘家再代我向她问好。”说完，他就回家了。回到家后，他老婆问他：“这么快就送完了？”“是啊，路上遇到张三，他也是到丈母娘家，我让他把这一篮子鸡一块送到丈母娘家再代我向她问好。”“你傻呀！人家丈母娘是人家的，你的丈母娘是你的，又不是一个人，你咋把咱那一篮子鸡送到人家丈母娘那里去了！”"
		}, {
			"cate_id": 15,
			"title": "真正的区别",
			"content": "一商人在瑞士的一个小手工作坊里，看到橱窗里有两个制作一样的木制天鹅雕塑，可价格却相差悬殊，于是他问老板，老板说：“你买了它我就告诉你！”结果，这个商人得到了他想要的答案：它们的区别就是价格！”"
		}, {
			"cate_id": 15,
			"title": "车不要了",
			"content": "有一女孩子特别丑，都老处女了也嫁不出去。最后，她想了个办法，“如果能被人贩子抓走，然后卖给别人家当媳妇就好了”。所以她就每天晚上在最危险的街道溜达，哪里听说有女性失踪，就去哪里。工夫不负有心人，幸福真的降临了！！！两个绑匪备，蒙上了她的头，塞上车，绑架了她。运输的路上，她一直沉浸在幸福和喜悦中，非常的配合绑匪。到了绑匪的据点，两绑匪把她拉到首领那里，高兴的要领功！！首领一拉开她的面罩，头领楞了！！半天说不出话来。啪--啪--就给他们一人一巴掌，狂吼道：“你们这不是毁我名声吗，以后怎么让我在黑道上混？？赶快给我送回去”。于是，首领亲自跟那俩绑匪送她回绑架的地方。车到了绑架她的地方，结果无论绑匪们说什么，她也不下车，她非要跟他们走，“我要嫁人！”，女人委屈的说。首领咬了咬牙，最后说了一句话“车不要了，咱们走！！”"
		}, {
			"cate_id": 15,
			"title": "找麻烦",
			"content": "从前，有三个人结拜成兄弟，老大叫刘芒，老二叫蔡岛，老三就叫麻凡！有一天，老三不见了！老大和老二就一起到派出所报案。一进门，老大就对民警说：“我是刘芒（流氓），带着蔡岛（菜刀）来找麻凡（麻烦）了！。"
		}, {
			"cate_id": 15,
			"title": "孕妇的想法",
			"content": "火车上，孕妇看见一男子身旁有一空位，便对男子说：“你不知道我怀孕了吗？”只见男子很不理会且紧张地说：“孩子不是我的！”"
		},
		{
			"cate_id": 15,
			"title": "典型军人",
			"content": "老瑞是一个典型的严肃军人，他的秀逗家庭，也有着浓厚的军事色彩。例如：厨房门口的塑料牌子上写着：“给养供应处，请珍惜食物”客厅门口挂着：“情报交流，保密防谍”儿子卧室有着：“男兵宿舍，庄敬自强”女儿闺房则是：“女兵宿舍，处变不惊”一天客人们来作客，猜想他们夫妻的卧室一定挂着司令部的牌子，出人意料的是：牌子上写着“快乐新兵培养中心”"
		}, {
			"cate_id": 15,
			"title": "“穷”人自白",
			"content": "我曾经什么都有：金钱，地位，权利，情人。但是，这一切都被我老婆发现了……"
		}, {
			"cate_id": 15,
			"title": "微薄的薪酬",
			"content": "一对新婚夫妇倾倾我我地坐在沙滩看日落，太太随便抓起一把沙，不经意的对丈夫说：“真奇怪，无论我抓得多么紧，它总是从手指缝漏去，最后就只剩下那么一点点。”丈夫接口道：“宝贝儿，在这个美妙的时刻，还是不要提我那微薄的薪酬吧！”"
		}, {
			"cate_id": 15,
			"title": "严禁烟火",
			"content": "意大利某化学工厂的围墙壁上写着“严禁烟火”四个大字。尤特每天到这里来溜达。他的行为引起了工厂警卫的注意。警卫：“你每天在本厂的四周踱来踱去，是否有什么不良的企图？”尤特：“哦！绝对没有，我是到这儿来戒烟的。我妻子对我说：‘你要么要烟，要么要我，两者选一！’所以我不得不每天到这里来看看、走走，直至戒烟为止。”"
		}, {
			"cate_id": 15,
			"title": "春光外泄",
			"content": "一天，同学和哥哥一起上街，裙子突然被大风吹起来，同学惊慌地按着扬起的裙子大喊：“天啊！春光外泄！”哥哥白了她一眼说：“拜托！家丑外扬吧！”"
		}, {
			"cate_id": 15,
			"title": "提醒物",
			"content": "老板对自己的女秘书说：“这是一份非常重要的文件，你最好把它和你的指甲油放在一起，免得我们需要用时找不到。"
		}, {
			"cate_id": 15,
			"title": "看台写字",
			"content": "看台上，两个素不相识的球迷争了起来。“甲队准赢。说错了，就把我的姓倒写！”“甲队准输。否则，把我的姓横写。”“你贵姓？”“姓田。你呢？”“姓王。”"
		}, {
			"cate_id": 15,
			"title": "让他为难",
			"content": "弗林德夫人执意要请一位画家为她画一幅半身肖像。“画上的我要佩戴钻石项链、绿宝石手镯、纯金耳环和红宝石挂件。”她坚决地对画家说。“夫人，可您实际上并没有佩戴这些贵重的物品呀。”画家认真地说。“这你用不着管，”弗林德夫人说，“我这样做是有道理的，我平时身体不太好，我怕万一我死得比丈夫早，而他肯定很快就会另娶一个年轻貌美的女人为妻。有了这幅画，他就难以向新娘讲清这些贵重物品的去向了。”"
		}, {
			"cate_id": 15,
			"title": "由低升高",
			"content": "一位傻太太在一次宴会上，偶然和一位监狱长聊天。“噢！真想不到，你竟然是监狱长。你真有毅力，我想你一开始是个平淡无奇的囚犯，后来才一步步升上来的，对吗？”"
		}, {
			"cate_id": 15,
			"title": "数字们的笑话",
			"content": "一天0跟8在街上相遇，0不屑的看了8一眼，说：胖就胖呗，还系什么裤腰带啊！一天0碰到10,看了他一眼,不屑地说,年纪轻轻的拄什么拐仗呀.一天0碰到101，很同情的看着他，哎，怎么拄上双拐了！一天0碰到10，瞥她一眼，“小样，傍上大款我就不认识你了！”有一天,0碰上了Q,大吃一惊,怎么长尾巴了?!有一天，O碰上OO说，胖子怎么不等我就结婚了.有一天0在路上看到9，“哎，兄弟，怎么截肢了....“2对5说：你该把肚皮收收了5说：怎么？隆了胸就了不起了呀！7和2.......7说：下跪也没有用，我不会嫁给你的"
		},
		{
			"cate_id": 15,
			"title": "喝酒的好处",
			"content": "爸爸自以为是地对儿子讲“喝酒后会明白地球在不停地转呀转。”"
		}, {
			"cate_id": 15,
			"title": "狩猎活动",
			"content": "约克第一次进入丛林进行狩猎活动，他自信能应付任何紧急事件，就对导游说：“我知道点燃一支火炬就可以赶走狮子。”“当然。”导游答道，“但要取决于你能多快点燃一支火炬。”"
		}, {
			"cate_id": 15,
			"title": "造陵墓",
			"content": "建筑师为大富商修造一座陵墓。大富商问忙了一年的建筑师：“也许还缺什么吧？”“现在只缺你了。”"
		}, {
			"cate_id": 15,
			"title": "兄弟钓鱼",
			"content": "兄弟两个总是一起去钓鱼，每次哥哥总是满载而归，弟弟却空手而归，有一次，弟弟忍无可忍，独自去钓鱼，钓了大半天，依然一条也没有钓上，只好收拾东西准备回家，这时，一条大鱼跳出水面，叫道：“嘿，你哥哥呢？？”"
		}, {
			"cate_id": 15,
			"title": "救生圈妙用",
			"content": "一游泳者：“贵厂生产的救生圈使我很快学会了游泳。”厂长：“多蒙夸奖。”游泳者：“不必谦虚！贵厂生产的救生圈一见水就撒气，我只好拼命地游，结果很快学会了游泳！”"
		}, {
			"cate_id": 15,
			"title": "追求实际",
			"content": "在莫斯科，一位教授正向听众演讲，说不久之后，我们就可以到火星，金星，冥王星上旅游了。“你们还有什么问题吗？”最后他问。一位后排的瘦小的老人举手问道：“请问什么时候，我们能才能到维也纳和拉斯维加斯去旅行呢？”教授沉默了一下：“着不在我的知识范围内。”"
		}, {
			"cate_id": 15,
			"title": "鸡窝里的瘟疫",
			"content": "“拉比，快帮忙！我的鸡窝里闹瘟疫啦！”拉比沉思，随后告诉那人一个办法，那个犹太人赶紧回家。过了一星期，他又来了，嚷道：“拉比，瘟疫更加厉害了！”拉比又沉思，又教给他一个办法，那犹太人赶紧回家。几天后，他又来了，抱怨说：“拉比，您第二个办法也不灵！”拉比说：“办法我倒有的是，问题在于你还有鸡吗？”"
		}, {
			"cate_id": 15,
			"title": "跑得太慢了",
			"content": "黄昏的时候，我在路上慢跑。有一个年轻人从我后面跑上来，在我耳边急促地叫着：“快跑！”“发生了什么事？”我问身旁的年轻人。“赶快跑。”年轻人跑到我的前面。我快速的追了五百公尺以后，气喘吁吁的追问：“到底发生了什么事？”“你跑得太慢了！”年轻人丢下我，自顾自往前跑去。"
		}, {
			"cate_id": 15,
			"title": "王八蛋",
			"content": "一位知名作家应邀去演讲，讲题结束时，作家请听众及来宾们发问。不料作家却接到一张纸条，上面写着“王八蛋”三字。作家先是愣了一下，接着笑笑说：“通常我收到的纸条都是只写问题，不写名字。而这张纸条却只写了名字，而忘了写问题！字条上的署名是‘王八蛋’。”"
		}, {
			"cate_id": 15,
			"title": "名字两次上报",
			"content": "甲：“我的名字两次上报了。”乙：“值得庆贺。第一次是什么时候？”甲：“我写的文章在报上发表。”乙：“第二次呢？”甲：“别人揭发我抄袭。”"
		},
		{
			"cate_id": 15,
			"title": "三件衬衣",
			"content": "汤姆：“如果你有十万块，能给我一万吗？”杰克：“没问题！”汤姆：“如果你有两辆车，能送我一辆吗？”杰克：“当然可以！”汤姆：“那，如果你有三件衬衣，能借我一件吗？”杰克：“那不行！”汤姆：“为什么？”杰克：“我正好有三件衬衣。”"
		}, {
			"cate_id": 15,
			"title": "小明与老虎",
			"content": "有一天，小明去非洲玩，却被土人捉走了，当地的土人把小明绑起来吊在树上，另一端则固定在离小明有一段距离的地上，并在绳子下方有一根点燃的蜡，如果蜡烧断了绳子，小明就会掉下来，而且下面刚好有一头老虎，唉！小明应该如何为自己解围呢？"
		}, {
			"cate_id": 15,
			"title": "向犹太人借钱",
			"content": "伊万想喝酒，便向村里一个犹太人借一个银币。他们双方商量了条件：伊万明春还加倍的钱，在此期间他用斧子作抵押。伊万刚要走，犹太人叫住他：“伊万，等一等，我想起一件事，到明春要凑足两个银币你是有困难的，你现在先付一半不是更好吗？”这话使伊万开了窍，他归还了银币，走到路上又想了一阵子，然后自言自语的说：“怪事，银币没了，斧子没了，我还欠一个银币——那犹太人还蛮有道理的。”"
		}, {
			"cate_id": 15,
			"title": "谦虚的老张",
			"content": "老张作报告，他谦虚地说：“同志们，我水平低，讲话零零碎碎，像羊拉屎。”下面听众顿时哄堂大笑，他接着又说：“不合大家的胃口，请多多包涵。”下面听众一听，个个瞪目结舌。"
		}, {
			"cate_id": 15,
			"title": "成为历史",
			"content": "一天，一个歹徒持枪闯进一家银行。他对工作人员说：“不许动，谁动我就叫他成为地理！”旁边一个职员虽然很紧张很害怕，单还是纠正道：“应该是‘成为历史’吧？”歹徒说：“打上学那天起，我就害怕历史！”"
		}, {
			"cate_id": 15,
			"title": "马后炮",
			"content": "强盗用手枪逼着老板：“听着，把钱统统拿出来！”老板说：“真不凑巧，昨晚来的强盗把钱都拿走了。”强盗：“你这窝囊废，为什么不关紧门？！”"
		}, {
			"cate_id": 15,
			"title": "吃饭的",
			"content": "我曾在一家酒店吃饭，席间内急，问服务员卫生间在哪？服务员很热情的说：“对不起，我们酒店没有卫生间，不过你可以去对面公厕，先生。因为我们和他们有约定！”话完起身便去，刚出门身后又传来服务员的声音：“到那你就说你是‘吃饭的’！”"
		}, {
			"cate_id": 15,
			"title": "烤肉最怕.....",
			"content": "1、肉跟你装熟；2、火种没有种；3、木炭跟你耍冷；4、洋葱跟你装蒜；5、猪血跟你耍热血；6、蚵仔跟你耍自闭；7、香肠扮起黑面蔡；8、甜不辣跟你耍俗辣；9、来烤肉的人都吃素；10、隔天在医院续摊；11、烤肉酱咸咸没事干；12、烤肉架搞分裂；13、肉跟架子搞小团体；14、香肠和肉跟你耍黑道；15、黑轮爆胎；16、玉米跟你来硬的；"
		}, {
			"cate_id": 15,
			"title": "一具尸体",
			"content": "风萧萧，雨萋萋。龙门客栈屋檐下又多了一具尸体。尸体赤裸，喉部一道齐刷刷的伤口，显是被利器一击封喉。铁钩一端从喉部刺入，另一端固定于檐下。尸体全身泛黑，又好似是中毒而亡。腹部被刨开，内脏被淘空，死状极惨。客栈内人丁寥寥，靠窗的位子端坐一黑髭大汉。“老板，上好菜。”一个大汉拍者桌子喊着。"
		}, {
			"cate_id": 15,
			"title": "不是同村的",
			"content": "两个傻子对着天上的月亮在争论，一个说是月亮，另一个却说是太阳。正在他们争论得不可开交时，正巧来了一过路人，两个傻子遂问他：“天上的到底是月亮还是太阳？”过路人答道：“我不是这个村儿的，不太清楚。”"
		},
		{
			"cate_id": 15,
			"title": "楚阳向的智商",
			"content": "楚阳向一直怀疑妻子有外遇，这天，他弄来一把手枪，回到家正好发现自己的老婆正在跟另一个男人鬼混。楚阳向失望地把枪顶在了自己的头上，正要勾动扳机的时候，被妻子发现了。妻子跪在地上央求楚阳向不要自杀，楚阳向歇斯底里地大叫道：“住嘴！下一个就是你！”"
		}, {
			"cate_id": 15,
			"title": "医学院学生",
			"content": "有个同学的女友姿色出众，追求者很多。同学头痛不已。一天，女友报告又受到一位医学院高材生的追求，同学心知来者不善，试探道：“你怎么反应呢？”女友答道：“我想也没想就拒绝了他。”同学深感欣慰，又问：“他怎样约你的？”女友答：“他问我想不想看看死尸。”"
		}, {
			"cate_id": 15,
			"title": "屏幕保护",
			"content": "我识有一女子，搞计算机的，程序员，此女甚是可爱。近几日，一项目使伊每日对着计算机的时间大大多于面对活人的时间，便落下电脑综合症，症状之一如下：晚上，想看电视轻松一下，中途到另外一个房间做了点什么。约4到6分钟的时间，返回到电视机前重新坐好，心里便感到有些不对劲，思来想去，最后，终于自言自语出来：“我的屏幕保护哪去了？”"
		}, {
			"cate_id": 15,
			"title": "孔雀的屁股",
			"content": "昨天我们实验室搬到了新房间，计算机在屋子里摆成了几排，人们都走进去品评一番感受。有人说：“这些计算机从后面看太丑陋了，净是乱七八糟的线。”师兄在角落里不屑一顾的回答：“你只看到过孔雀开屏漂亮，有没有到孔雀的后面看过？”"
		}, {
			"cate_id": 15,
			"title": "给小偷的一封信",
			"content": "小偷先生：如果你看到这封信，那真是非常不幸，门高一尺，盗高一丈，你又成功地破坏了我们新买的防盗门，成为第10位进入我房子的小偷。小偷先生，信封里有50元钱，您先拿着，算是彩头，然后耐着性子把这封信读完。这屋子虽然看上去挺乱的，但每一样东西都有秩序，你想找什么我一样一样告诉你，请你不要乱翻，有些东西对你一文不值，但对我们却很重要。还有，我生性不太勤快，也不想旅游回来再辛苦收拾屋子了，还望配合。你来我家，主要目的肯定是“借”钱，我们都刚发了工资和津贴，但都打在银行卡里了，银行卡我们随身带着。为了不令您太失望，也感谢您的配合，我在电脑桌第一个抽屉里放了183块钱，你拿走100,剩下的我们留着买菜。你可能嫌这100元钱太少，你还会在心里骂：打发要饭的呢！那就拿点东西吧。电脑您千万不要动，这是上大学时买的东西，现在老得连大富翁都打不起来，你就是拿出去也卖不了几个钱，还要雇车，再说也容易被人发现，这里面有我和老公网恋时的电子情书和我们在QQ时唧唧歪歪说的肉麻话。为了感谢您对我们伟大爱情的支援，在键盘下面我也放了100元钱，请注意查收。你看到墙角那把吉他没有？音质很好，是老公的一个婚前好友送的，你把它拿走吧，能卖几个钱，也算是帮了我的忙，以我的修养，我总不能把它从窗户丢出去，虽然我看到它就不爽。我们家最奇怪的就是阳台上那台冰箱了，你把它的电源插上试一下，听到没？它居然会唱歌。是我从我妈妈家拉回来的淘汰品。这个东西也大，制冷也不太好，建议你也不要动。还有那台电视，二手市场买的，花费80大元，如果你一定要拿，我也不拦着你。儿童房的那些玩具建议你不要动，我家穷，小孩子买不起玩具，那里有很多都是我老公用废弃物品制作出来的，可以说每件都倾注着老公的拳拳爱子之情。你将来也会当上孩子爸爸，你会理解的。为了感谢您的理解，门下放了50元现金。卧室您就不要进了吧，毕竟是很私人的地方。什么！你进了，你可真不听话，你看到了吧，那窗帘和床罩都是我一针一针缝出来的。你一定看到床头柜了，别试图把它开开，其实里面什么都没有，只有针头线脑童话书之类的小东西。那个米黄色按钮就是开关，如果你一定要看，那就按吧，不过建议你不要按。如果你还没有按，那就到这里吧，我家也实在是没有什么东西可孝敬您的了。你在一个小时内赚了300元现金，也算是高薪，趁好就收，去楼下饭店买几个小菜尝尝；如果你按了那个按钮，那你的手现在一定被夹住了，你有三种方式可以离开：一、斩断手臂；二、打110,求助警察；三、等我们回来，我们会在十月七日下午三时准时到家。可怜的屋主留十月三日上午十时"
		}, {
			"cate_id": 15,
			"title": "上厕所请勿东张西望",
			"content": "小美一进到厕所....就看到墙上写了一行字....“请往左看”在她往左看後....“请往後看”在她往後看後....“请往右看”在她往右看後....“请往上看”在她往右看後....“上厕所,请勿东张西望”"
		}, {
			"cate_id": 15,
			"title": "正义胜利了",
			"content": "一个律师赢得了诉讼，宣判后，抑制不住激动之情的律师发了一个电报给他的雇主：“正义胜利了！”几分钟之后，他的雇主回电报指示：“立即上诉！”"
		}, {
			"cate_id": 15,
			"title": "保质期",
			"content": "考古工作者们进入了埃及的金字塔，发现木乃伊旁散落着很多装着食物的瓦罐，因为埃及人认为木乃伊复活后需要这些食物。但瓦罐上还有好些象形文字，考古工作者们去向文字专家请教。几天后，专家给出了译文：请在公元前100年前食用。"
		}, {
			"cate_id": 15,
			"title": "安全对策",
			"content": "美国黄石国家森林公园反复告诫游客不要接近野生动物，特别是野牛，以防发生意外。一次，有位公园导游人员把游客带到经常有野牛出没的泉边后，再次向游客面授安全机宜：“要是万一发生野牛袭击的情况，你们要立即在我跟前围成一个圆圈，互相紧紧地挤在一起。有一点至关重要，大家务必牢牢记住，”他一字一顿地强调道，“不论发生什么意外情况，一定要保证把我围在圆圈的中心！”"
		}, {
			"cate_id": 15,
			"title": "马铃薯公式",
			"content": "法国有位科学家毕生研究马菱薯的特性，终于有一天，他发明了一道公式：T=C*(M/A$...)*2T：马菱薯煮熟所需时间；C：马菱薯的材料性质；M：马菱薯重；A：马菱薯表面积；。。。科学家很高兴的召开记者会发表了这个新发现，正当大家连连称赞科学家的当儿，有一个老太婆开口了：“我有更好的方法可以知道马菱薯煮熟了没有！”大伙儿都吓了一跳，马上把注意力集中到这位老太婆的身上，“只要给我一根筷子，插到马菱薯里就知道了！”"
		},
		{
			"cate_id": 15,
			"title": "工作制服",
			"content": "某单位有专门的制服，但工作人员平时都不大穿。单位领导经过研究，决定工作人员在上班时间必须穿制服。这可苦了那些爱美的女职员，开始几天还勉强可以，几天过后，牛仔裤、健美裤又风行起来。当然，因为有所顾忌，上装还是装制服。单位领导见此情况，立即召开大会。会上，领导人气恼地说道：“现在，老毛病又犯了，有些女同志上班只穿上装，不穿裤子。。。。。”"
		}, {
			"cate_id": 15,
			"title": "阻止打架",
			"content": "“你跑那么快去干什么？”“我正阻止一次打架！”“谁和谁在打架？”“追我的人和我！”"
		}, {
			"cate_id": 15,
			"title": "高度近视",
			"content": "“大夫，我想我需要配副眼镜了。”“确实如此，这里是银行。”"
		}, {
			"cate_id": 15,
			"title": "索取欠款",
			"content": "班上有一个男同学，因为其好友欠他五十元未还，想向他索取，可是碍于好友关系不知道如何开口，于是打算用写信的方式来告诉他。可是想了老半天还是不晓得要如何说，就来询问我。后来我建议他直接说比较快，他觉得不妥，还是决定写纸条说。当我看到那个同学写的字条真的快笑倒了，内容是这样的：李兄，久未来鸿，甚为挂念，不知近来可好！瞧！今天天气风和日丽，秋高气爽，百花盛开，争奇斗艳。白云随风飘荡，和煦的阳光映照着大地，碧草如花态柳情，山容水意，浮光跃金，静影沈壁，皓月千里，春秋景明，心旷神怡，宠辱偕忘，此乐何极！唉，悠悠我心悲，仰视浮云白，人生自古谁无钱，留取钱财照汗青。明人不说暗话，快还我五十元！！"
		}, {
			"cate_id": 15,
			"title": "淝水之战",
			"content": "张三：“淝水之战，我割了三个敌人的头。”李四：“稀罕什么，淝水之战，我割了八个敌人的脚！”张三：“那你怎么不割他们的头呢？”李四：“你不知道，这些人恰巧都是没有头的，叫我怎么割？”"
		}, {
			"cate_id": 15,
			"title": "学习心得",
			"content": "一个佛学研读班结业，师父要学员报告学习心得。一位学员说：“以前有蚊子叮他，他一定‘啪’的一声就打死它；现在就不同了，蚊子叮他，他会告诉这只蚊子：‘请慢用！’”"
		}, {
			"cate_id": 15,
			"title": "游泳裤",
			"content": "“什么样的泳裤最好？”“牌子无所谓；颜色无所谓；样式无所谓；。。。关键是速度——我的意思是它不能比你游得慢。”"
		}, {
			"cate_id": 15,
			"title": "厕所通告",
			"content": "第一天：洗手间的门上贴上了纸条：请将使用过的卫生纸扔进垃圾筐！第二天：纸条多了一行字：为了他人，请节约使用卫生纸！第三天：纸条上又多了一行字：垃圾筐里不是有很多吗？第四天：纸条上又多了一行字：为了他人，请不要往垃圾筐里小便！"
		}, {
			"cate_id": 15,
			"title": "逃犯",
			"content": "几个朋友约好到阿龙家打牌，陶总、范总准时赴约，就差江科长了。等了好长时间江科长还是没到，阿龙便打电话call他。寻呼台的小姐莺声婉转地说：“先生你好，我是3825，有事请讲！”我说：“请呼127962XXXX，留言：陶、范已经到了，请速来我家，十万火急！回电：686XXXXX。”小姐一听此言，立马便问：“先生，什么逃犯？要不要通知110？”我说：“没关系，我是特警，能对付！”"
		}, {
			"cate_id": 15,
			"title": "请勿东张西望",
			"content": "小美一进到厕所....就看到墙上写了一行字....\"请往左看\"在她往左看後....\"请往後看\"在她往後看後....\"请往右看\"在她往右看後....\"请往上看\"在她往右看後....\"上厕所,请勿东张西望\""
		},
		{
			"cate_id": 15,
			"title": "遵守规则",
			"content": "波得在马路上飞快地奔跑着。别人问他为什么跑这么快。他指着路牌气喘吁吁地说：“你看，上面写着限制时速20公里，我应该遵守交通规则呀！”"
		}, {
			"cate_id": 15,
			"title": "餐馆一位服务员欢迎词",
			"content": "先僧（生）里面请，我们这里有粪（份）饭，便餐，请问您要点屎（什）么？"
		}, {
			"cate_id": 15,
			"title": "只要跑的过你就行了",
			"content": "以前，有两个人在森林里散步。忽然出现了一只大老虎。一个人忙伏下身去系鞋带另一个人问“你系什么鞋带啊？你难道还能跑得过老虎吗？”这个人说“我那能跑得过老虎啊。不过我只要跑的过你就行了”"
		}, {
			"cate_id": 15,
			"title": "热胀冷缩",
			"content": "在你处买的房子整整少了4个平方米！　　你买的房子是夏天造的，而现在是冬天了呀！"
		}, {
			"cate_id": 15,
			"title": "他老撕我的票",
			"content": "有一天那个荷兰人去看电影，那个荷兰人买了票之後，走进电影院，可是过了一会，又走出来买了一张票，再走进电影院，售票小姐觉得很奇怪，可是还是卖给他，结果又过了一分钟，又见那个荷兰人走向售票口，再买了一张票，这次售票小姐就问他说不是已经买了票了吗，干吗还要再买啊，那个荷兰人就很生气的说我怎麽知道，每次我一走进电影院，就有一个人把我的票撕掉。"
		}, {
			"cate_id": 15,
			"title": "到处都是广告",
			"content": "两个老人坐在公园的长椅上.“活着真累,到处都是广告.““您可以选用我们公司的广告消除器.使用它,你就能回到一个没有广告的时代.价格便宜,而且是最新技术...."
		}, {
			"cate_id": 15,
			"title": "车不要了，咱们走",
			"content": "有一女孩子特别丑，都老处女了也嫁不出去。最后，她想了个办法，“如果能被人贩子抓走，然后卖给别人家当媳妇就好了”。所以她就每天晚上在最危险的街道溜达，哪里听说有女性失踪，就去哪里。工夫不负有心人，幸福真的降临了！！！两个绑匪备，蒙上了她的头，塞上车，绑架了她。运输的路上，她一直沉浸在幸福和喜悦中，非常的配合绑匪。到了绑匪的据点，两绑匪把她拉到首领那里，高兴的要领功！！首领一拉开她的面罩，头领楞了！！半天说不出话来。啪--啪--就给他们一人一巴掌，狂吼道：“你们这不是毁我名声吗，以后怎么让我在黑道上混？？赶快给我送回去”。于是，首领亲自跟那俩绑匪送她回绑架的地方。车到了绑架她的地方，结果无论绑匪们说什么，她也不下车，她非要跟他们走，“我要嫁人！”，女人委屈的说。首领咬了咬牙，最后说了一句话“车不要了，咱们走！！”"
		}, {
			"cate_id": 15,
			"title": "跟119的对话",
			"content": "一个人他家失火了，他打119后，这是以下的对话:“失火了！失火了！““在哪里ㄚ？““在我家ㄚ！““我问你哪里失火了？““我家厨房啦！““不错！但我们要怎么到你家呢？““奇怪勒！你们不是有救火车吗？！“"
		}, {
			"cate_id": 15,
			"title": "你长的很有创意",
			"content": "你长的很有创意，丑并不是你的本意，只是上帝和你发了个脾气，如果没有了你怎能衬托世界的美丽。"
		}, {
			"cate_id": 15,
			"title": "测酒精",
			"content": "一个警察拦住了一辆闯红灯的车。警察透过车窗对司机说：“先生，请你对着酒精检测器呼一口气。”“对不起，警官，我不能这样。我患有严重的哮喘病，如果照你说的做，我很快就会喘不过气来。”“哦，原来是这样，那就请你去我们那里做一次血液检查。”警察说。“对不起，警官，我不能这样。我患有严重的血友病，如果照你说的做，我会流血不止，直至死去。”“那就来一次尿检，怎么样？”警察说。“对不起，警官，我不能这样。我患有严重的糖尿病，如果照你说的做，我的血糖会马上降低！”“看来只能用最后的办法了，请你下车沿着那条白线走几步。”警察说。“对不起，警官，我不能这样。”“这又是为什么？”警察问。“因为我喝醉了。”"
		},
		{
			"cate_id": 15,
			"title": "司机不在",
			"content": "双层汽车司机嫌醉汉话多，便请他到上层找个座位坐下。不一会，醉汉就下来了。问其原因，醉汉说：“上面司机不在，不安全。”"
		}, {
			"cate_id": 15,
			"title": "独特的记程方法",
			"content": "一个人喝醉了酒，走在路上。他突然把头冲向一个人，问：“我头上有几个包？”那个人说：“五个。”他说：“啊哈，我离我们家还有四个电线杆的路程。”"
		}, {
			"cate_id": 15,
			"title": "两杯酒",
			"content": "一日，一个男子步入一间酒巴，叫道：“来两杯酒！”服务员说：“先生，您为什么要两杯呢？”男子说：“一杯是我自己的，一杯是我朋友的。他得了重病，住进了医院，我替他喝一杯。”第二天，他又走进这个酒吧，说：“来一杯酒！”服务员关切地说：“你的朋友死了吗？”男子大怒：“胡说！”服务员说：“为什么您只喝一杯呢？”男子说：“因为我戒酒了。”"
		}, {
			"cate_id": 15,
			"title": "谁打的？",
			"content": "有一户华人在美国开了一家中国餐馆，爸爸管账，儿子跑堂，妈妈掌厨。一天，一个老外来吃东本但看不懂菜单。儿了见他只是一个人就推荐了一碗牛肉面。没想到面热把老外的嘴烫了，碗也打碎了。妈妈问：怎么了？儿子答道：碗打了。老外听成了“onedollar\",以为让他赔钱，于是拿出了1美元；妈妈又问：谁打的？老外听成了“threedollar\",于是又拿了2美元；儿子答道：他打的。老外听成了\"tendollar\",吓得扔下美元就跑了。"
		}, {
			"cate_id": 15,
			"title": "漆房子",
			"content": "　　汤姆在路上给一名衣著暴露的漂亮女性拦住。「给我一百块钱，任何你用不超过三个字说出来的要求我都照做，」　　她悄声说。「好，」　　汤姆说著把钱交给了她，「漆房子。」"
		}, {
			"cate_id": 15,
			"title": "再准备一根绳子",
			"content": "比利走进一家小酒馆，刚坐下，忽然看见柱子上绑着一个暴跳如雷的年轻人，他问老板：“喂，这是怎么回事？”“他喝醉了酒闹事。”老板回答。比利端起酒杯想了想，觉得有理，说：“老板，请你再准备一根绳子吧。”"
		}, {
			"cate_id": 15,
			"title": "新式烟灰缸",
			"content": "一个女人上法院要求离婚，法官让她申明理由。她说：“我丈夫总是躺在床上抽烟，我实在忍受不了！”“这不算什么大毛病，我认为你应该学习忍耐。”法官说。“什么？你还叫我学习忍耐？”那个女人大叫起来，“他每次抽烟时都拿我的耳朵当烟灰缸。”"
		}, {
			"cate_id": 15,
			"title": "难堪的回答",
			"content": "某教授正在讲演大厅发表有关戒酒的演说。他举了一个例子：“你们想一想，假如这个讲台上有两个桶，一个装满水，一个装满酒，然后牵一头驴来，你们说，它会喝酒吗？”台下一个学生大声回答：“不会！”“为什么？”教授期待地问。“因为它是一头驴！”"
		}, {
			"cate_id": 15,
			"title": "坟 场",
			"content": "有一个年轻人半夜回家，想抄一段近路，没想到掉进一处新挖好的坟穴里。过了一会，一个醉汉摇摇晃晃闯进坟场，听到坟穴下面有人呼叫：“我在这里快要冻僵了。”醉汉：“我说呢！你把盖在身上的土踢开了，能不冻僵吗？”"
		}, {
			"cate_id": 15,
			"title": "女生洗澡的时候",
			"content": "某日深夜，在一栋女生宿舍里，一位女生正在洗澡，突然一阵冷风，一个女鬼从浴室的另一方向飘了过来....飘到那个女生的背後......女鬼拍拍她的肩膀说著。女鬼：『小姐，你看！我没有脸耶！』　　女生：『那有什么了不起？』　　女鬼：『你这话什么意思！』　　女生很镇定的回头跟那个女鬼说：『你看，我没有胸耶！』"
		},
		{
			"cate_id": 15,
			"title": "报应在子女身上",
			"content": "我看了很多篇文章，知道了大家对前世的因果，和因果报应有很大的兴趣。认为报应在子女身上，是很不人道的事，但事实上，我就知道一个真实的故事报应在子女上，顺便也说一个我不知道，是否真实的故事，由李炳南老教授演说中的故事方孝孺的父亲造坟烧蛇。那一家人，已经没有直属的年轻後代了，最後的那一个男孩子，也有点智能不足，死了一阵子，他的母亲先过世了，不久，他也跟著走了。他的祖父，并不是曾祖父的亲儿子，是认养来的。祖父在清朝为官，却帮助有送钱给他的人，不知冤死了多少清白的人。他娶了细姨，却带走了他的家产。他的三个儿子，老大在日据时代，在南洋战死了。老大生了一个儿子，也就是那个智障儿。老二因为感情问题，受了刺激，喜欢的人离开了他，而不太正常。他原可以成为一个医生的，成绩都很优秀，却变得常说一些不能理解的话。他娶了一个老婆，有一个女儿，但女儿是老婆和前夫生的。老三自从去了日本当兵，就音讯全无了。他的女儿，年轻的时候，丈夫脚受伤，辛苦的过日子。老了，有一个媳妇，又不孝顺，儿子也不太管她，自己经营杂货店，过完辛苦的後半生。不过，她倒是有一个孝顺的女儿及孙女。就在东海的墓地的一处，埋葬著……，那长长的一代代的家谱，到智障儿就永远不会在接下去了。一个种恶因的人，不但自己受因果，子孙也受因果。明朝有一位历史人物方孝孺，保护明太祖朱弘武开创天下，太祖死後，又协助明惠帝的一位忠臣。在方孝孺未出生以前，他的父亲选了一块地，四面八方的风水都很好，他就准备造一个坟墓，来埋葬祖先骨骼。当天晚上，他做了一个梦，梦见一位穿红衣的老人来向他礼拜哀求说∶「你所选的风水地点正是我住了很久的地方，所以，来哀求你再宽廷三天，等我的子孙搬到别的地方，您再造坟墓。」红衣老人恭恭敬敬说了三次，千叮万嘱的要求三天後再掘土，然後礼拜而去，方孝孺的父亲梦醒以後，自己想想∶「那会有这种事情，梦中的事，多半是虚无飘渺的，已经看了明天是吉日怎么可以再延三天呢？」於是就命令工人开工掘地，掘了地下的个穴，有红蛇数百条，他就用火把红蛇通通烧死，当天晚上，又梦见红衣老人满面怨恨啼啼哭哭的跟他说∶「我诚心的哀求你，你竟然把我子孙八百全部烧死在火中，你竟然灭了我的族，我也要灭你的族。」後来，烧蛇的人，坟墓好了以後，就生了方孝孺，方孝孺舌头尖如蛇形，长大以後，官做到了翰林学士，是一位又忠又孝的人，到了明太祖死了以後，北方的燕王，想要夺取侄儿惠帝的王位，引兵南下，攻入南京，一切的文武百官都投降了，只有方孝孺不肯投降，燕王就命令方孝孺写榜文，招告天下说，燕王为保护明朝江山，而攻南京城，方孝孺写燕贼篡位，这样就触怒了燕王，说∶「你不怕灭九族吗？」方孝孺回答说∶「灭十族怎么样呢？」燕王大怒∶「好，我就灭你十族。」但是燕王一想只有九族，没有十族，燕王想一想，他有老师也算上一族吧！方孝孺是红衣老人来投胎，也就是八百条红蛇的首领，这一次燕王杀的十族，共计正好八百人，与烧死八百条蛇是同一个数目，你看因果报应，不是丝毫不爽的。"
		}, {
			"cate_id": 15,
			"title": "黑色的曼陀罗",
			"content": "小言是山南高中二年级是学生。性格有点内向，女生一和他开玩笑，他就会脸红。　　小言喜欢可儿，她是他们班的班长，是个有着太阳般活力和耀眼光芒的女孩子，只是小言从没对她说过。　　6月23日。小言做完值日天色已经很晚了，今天的天色很奇怪，乌云密布，风就像是什么东西一样在张牙舞爪，街上的行人都急冲冲的，好象在逃离什么东西。　　“快下雨了吧……”小言心里想着，加快脚步回家。　　小言的家在金吉大厦的14楼，马上要到大厦门口的时候，小言撞上了一个黑衣褴褛的老女人，还差一点打翻她3手里的东西——一盆花。　　“对不起，对不起。”小言忙着道歉。　　面前的老女人用一种阴毒的眼光盯着他，浑浊的眼珠子里透着一种像针一样让人毛骨悚然的冷光，就仿佛是毒蛇的信，脸上那盘纠错杂的皱纹就像是地狱的河流，在诅咒世上的一切。　　可是小言没看到，他只注视着他手里的花。好清新，好幽雅，好脱俗，泛着一种浅浅的月蓝色，宁静得就像是情人的目光。他向来对花没什么兴趣，可是不知道为什么他很想要它。　　他抬头有点为难地看着她，不知道要怎么向这个素不相识的人开口。谁知道，她好象看出了他的心思，用一种很慈祥的目光看着他：“孩子，你是不是想要啊？”没有人的神色可以在这么短的时间转变得这么快，可是她做到了，她现在看起来比圣母玛丽亚还要和蔼几分。　　小言没想到她会怎么问：“是啊，我很想，可是，婆婆你……”　　“你想要的话就送给你了，我留着也没用，不过要好好照顾她啊。”　　“好的，我一定会的，谢谢你了，婆婆，我一定会。”　　看着这个毫无心机的男孩子满心欢喜地抱着那盆花走开，老女人的脸上露出一种像厉鬼般狰狞的笑容，她的嗓子底发出了如风箱般嘶哑的笑声：“呵呵呵呵……”　　小言拿出钥匙打开门，他的父母都在外地，他家只有他一个人。　　他很小心地把那盆让他爱不释手的花放在自己的卧室。　　门铃响了。　　“谁啊？”小言有点纳闷，很少有人来他家的啊。　　一开门，他就楞住了，门外站着的是一个他经常偷偷看的女生——可儿。　　可儿是长发的，可是她很少把头发放下来，总是高高地扎一条马尾，充满着动力。今天她把头发放下来了，很，很漂亮，多了一种说不出的妩媚。　　“小言，我可以在你家住一晚吗？我和家人吵架了。”　　可儿看着他，轻轻地说。　　小言什么都没想就说：“可以可以。”　　他没有看见在可儿熟悉的眼神下似乎还有一种陌生的又恶毒的光芒。　　安排她在客房住下，不等小言开口，可儿就说：“你不要问为什么，让我住四天，也不要告诉任何人，好吗？”　　小言当然同意，只要是可儿说的，要他做什么都可以。　　那天晚上，小言睡不着，他喜欢了那么久的女孩子就在他的家，他怎么能睡得着？　　可是，睡意还是要来侵袭的，朦朦胧胧中，他好象听见窗前的那盆花在笑，轻轻地笑，笑声有点诡异，隐隐约约地传入耳朵。月光的轻洒下，他好象还看见它在动，随着风的节奏幽幽地晃，像在跳舞。　　小言只当是自己的幻觉和梦境而已。　　第二天小言起床是时候觉得头有点晕，他以为是昨天晚上没睡好的缘故，可是他发现，那盆花的颜色变了，变成了蓝色！　　“好奇怪的花啊，怎么连颜色都会变啊？”　　可是他就是没多想，他现在想知道的是可儿怎么样了。　　她早就起来了，缩在客厅宽大的沙发里，像只猫。　　等安顿完她后，小言就去学校了。　　看着小言走出门，可儿就站起身，她对着花坐着，轻轻地哼着歌，那神情很沉醉，就像是在对自己的情人说话。　　花儿就在她的歌声里又开始幽幽地摇摆，还是那样的节奏，跳舞的节奏。　　这四天是小言最快乐的四天。他答应了可儿不告诉任何人她的去向，在他的心底里，他也不想说，和她在一起的日子那么珍贵，他只想自己一个人完完全全地拥有这四天。　　那盆花的颜色不断地在变，浅蓝月白——蓝色——蓝紫色，越来越妖艳，越来越魅惑。小言就是从来没有仔细地去想过，他的心里除了可儿还是可儿。他也奇怪可儿为什么像变了个人一样，整天缩在沙发里，不言不语，用一种怪异的眼神带一种让他心跳加快的浅浅的笑容看这他做这个做那个。他只觉得幸福，因为以前她从没认真地看过他，再说可儿不说为什么和家人吵架的原因，他就不问。他一去学校就想着什么时候可以回来，回来见可儿。　　6月26日。夜。　　房间里漂浮着淡淡的花香，说不出来是什么味道，让人恍恍惚惚，心无所思。　　已经四天了，可儿是不是要走了呢？小言正在想着，可儿出现在他的卧房门口，她的嘴角有一丝如狐狸一般魅惑的笑意，就连声音也是那种会让人心颤的：“你一直在喜欢我，是吗？”　　小言没想到她会这么问，不过他一直都想让她知道：“是的。”　　笑意更浓：“想要我吗？”　　``````````“想。”　　``````````“你可以给我什么？”　　“什么都可以，只要你想要。”　　6月27日。小言的班主任带人撞开了他家的门，就看到小言躺在他的床上，地上都是血，已凝固了。小言割脉自杀！可是脸上还带着好甜蜜的微笑。警察、法医、亲属、邻居`````都在不久后赶到了，一片忙碌。只是谁都没有注意在小言的血迹里倒着一盆花，黑色的花。　　几天后，有人看到有一个一身黑衣的老女人从小言家走出来，手里捧着一盆黑得让人心慌的花。　　7月4日。　　“你知道那叫什么花吗？”　　“不知道。”　　“那就是曼陀罗。是人的贪念、欲望的邪恶化身。其实在我第一眼看到它的时候它就对我下了咒。可儿根本就没来过我家，一切只是它给我的幻象，我从6月23日起就没离开过我家了，一步都没出去过，所以老师才会来找我。它用它的美丽迷惑着我，给我我想要的，就这样慢慢地榨取我的心血和灵魂。”　　“曼陀罗很多啊，我家就有。”　　“你家的那盆是普通的，可是它的香味也会让你迷糊，时间长了就会头痛，你这几天不是经常这样吗？！黑色的曼陀罗非常稀少，因为它太邪恶。传说每一盆黑色的曼陀罗里都附着一个邪灵，它最想要得到的就是人类的鲜血，当然它会用条件和你交换，那就是你想要的。我该走了。”　　“等一下，任何曼陀罗用鲜血浇灌就会实现人的愿意吗？你为什么要告诉我这个故事？”　　“是你的气息把我引来的，你和我有同样的心事，答应我，不要做傻事。”　　“为什么你不去找可儿？”　　“我不想让她糊涂，也不想让她受惊，更不想让她愧疚。”　　“小言```````````”　　“回魂夜的时间马上就要过了，我不可以再留下了，不要做傻事。”　　我看着他消失，没有再挽留他。　　我把目光转向我窗口的花，月蓝色的曼陀罗，看起来一点杀伤力都没有，那么娇弱，安静。　　不过我知道，如果有一天我给了它我的血，那么它就会给我我想要的，其实我知道我想要什么，一定有一天我会试试，看看我心底里要的是不是和我想的一样，不过一定会在我实现了我的承诺后——十月敦煌，不见不散。"
		}, {
			"cate_id": 15,
			"title": "可怜的魔王",
			"content": "　　魔王抓住了公主，对她说：你尽管叫破喉咙吧，没有人会来救你的！公主：破喉咙！破喉咙！没有人：公主!我来救你了！魔王：说曹操曹操到！曹操：魔王，你叫我干嘛？！魔王：哇噻！真见鬼了！！鬼：靠！被发现了！靠：胡说，谁发现我了？！谁：关我屁事！魔王：oh-MyGod!上帝：谁叫我？！谁：没有人叫你啊！没有人：我哪有啊！据说，魔王从此得了精神分裂症......"
		}, {
			"cate_id": 15,
			"title": "我是回民",
			"content": "　　有一天，三个人一起上山，我的妈？鬼，我、杨广林和小光撒腿就跑。我和小光累的半残可还没把鬼甩掉，广林死胖的却在一边歇着。小光急了，回身便问：“靠，为什么只追我俩。广林你咋不追？”鬼很惬意的说：“对不起，我是回民，不吃猪肉。”"
		}, {
			"cate_id": 15,
			"title": "谁打的",
			"content": "有一户华人在美国开了一家中国餐馆，爸爸管账，儿子跑堂，妈妈掌厨。一天，一个老外来吃东本但看不懂菜单。儿了见他只是一个人就推荐了一碗牛肉面。没想到面热把老外的嘴烫了，碗也打碎了。妈妈问：怎么了？儿子答道：碗打了。老外听成了“onedollar\",以为让他赔钱，于是拿出了1美元；妈妈又问：谁打的？老外听成了“threedollar\",于是又拿了2美元；儿子答道：他打的。老外听成了\"tendollar\",吓得扔下美元就跑了。"
		}, {
			"cate_id": 15,
			"title": "夜遇",
			"content": "一出租车司机深夜正在行驶在一条偏僻的路上，突然一个女人拦车，司机发现这个女人脸白，衣服也白，上车后这个女人用一种细细的声音说：紫云山庄，第二殡仪馆。司机觉得后背阴森森的，幸好一路无事，到达目的地后，这个女人把车门打开，司机回头一看，这女人一下子不见了，司机吓坏了，正要开车走人，突然车窗上伸出一只手扒着车窗，还有人说话：司机，麻烦你下次不要把车停到下水道旁边好不好，烦死了。"
		}, {
			"cate_id": 15,
			"title": "塔立班",
			"content": "一个人死后来到天堂，上帝对他说：“你是想死，还是要塔立班”。这个人想了想，要“塔立班”好过死。“我选塔立班”他说。话音刚落，一个恶魔手持狼牙棒狠狠向这个人的“私处”一顿猛砸，只砸得血肉横飞方才罢休，这个人后悔不已。这时又一个人被带到上帝面前，上帝问他同样的话让他选则，刚受过“塔立班”酷刑的人趁上帝不备偷偷地告诉后来的这个人选则“死”，并让其看他血淋淋的“私处”。“我选死”“用塔立班的方式把他打死”上帝说。"
		}, {
			"cate_id": 15,
			"title": "官价",
			"content": "问：“预制的空心楼板几元一块？’答：“三十元。”问：“大队长来买，怎么只要十五元？”答：“主任来买只要三元。”问：“为什么？”答：“这是官价。”"
		}, {
			"cate_id": 15,
			"title": "他讲的都是些什么",
			"content": "许多外国人都感到学德语很难，其中特别困难的地方便是词的顺序，因为德语动词有时候处于第二个位置上，而有时候却处于句末。有两个美国人在德国旅游，其中一个会德语，他把所听到的一切翻译给另一个人。他们在柏林做环城游览时，汽车停留在布兰登堡城门前，导游员开始讲解。五分钟过去了，他还一直在讲解。那个一点也听不懂的美国人问他的朋友；“他讲的都是些什么？”另一个美国人在他身边小声说：“等一下，等他讲出动词！然后我再向你叙述一切。”"
		}, {
			"cate_id": 15,
			"title": "心语绝话",
			"content": "一天，在大嫂家里。大嫂：“小玲我那天去你家居然用蟑螂迎接我？？？？过份!!!!!!”小玲：“哪里嘛!”大嫂：“向我爬了过来，而且人家那天穿的是裙子呢。”小玲：“没事没事，把裙子脱下来打就是了。”"
		}

	],
	"total": 7,
	"issucc": true,
	"msg": "处理成功",
	"code": ""
}