{
	"items": [{
			"cate_id": 9,
			"title": "情告白",
			"content": "阿眯：你爱我吗？大明：我爱你，可是我不敢说，我怕说了，我会马上死去，但我不怕死，我怕我死了，没有人像我一样爱你！"
		},
		{
			"cate_id": 9,
			"title": "亲吻 ",
			"content": "一男一女在公园里谈恋爱，突然那个女的站起来，用食指勾走男的的下巴，低下头去，摆出电影中经常出现的经典造型，那个男的心如擂鼓，脸红耳热，不自觉把眼睛闭起来了。女的毫不犹豫，一口…………“呸”，吐了男的一脸口水。"
		},
		{
			"cate_id": 9,
			"title": "这尔文",
			"content": "新颖的金属眼镜架给小王平添了几分学者风度。“你知道达尔文吗？”刚结识的女友突然问道。“当然知道。”小王的语调十分自信，“我学过两年，比英文、日文难学多啦！”"
		},
		{
			"cate_id": 9,
			"title": "惊　喜",
			"content": "一个士兵爱上了一个女子，他对那个女子说：“明天我会给你一个惊喜！”女子十分高兴！第二天，士兵开了一辆坦克来。女子生气地说：“原来你给我这个东西！”士兵说：“我给你表演！”他一炮，把女子的房子打烂了！"
		},
		{
			"cate_id": 9,
			"title": "“这尔文”",
			"content": "新颖的金属眼镜架给小王平添了几分学者风度。“你知道达尔文吗？”刚结识的女友突然问道。“当然知道。”小王的语调十分自信，“我学过两年，比英文、日文难学多啦！”"
		},
		{
			"cate_id": 9,
			"title": "我不能离开你",
			"content": "John:我不能离开你!Disy:你真的这么爱我吗?John:不!那是因为你踩在我脚上了!"
		},
		{
			"cate_id": 9,
			"title": "相 爱",
			"content": "“当我老的时候，你还会爱我吗？”“为什么要等那么久呢？”"
		},
		{
			"cate_id": 9,
			"title": "仙女下凡",
			"content": "人们都说情人眼里出西施。同寝的小王谈恋爱，逢人就夸女友漂亮。一天，小王又捧着女友的照片，边看边说：“真是仙女下凡啊。”小凡一把抢过照片，看了一眼就大叫到：“小王，你的仙女下凡时是不是脸先着地的啊？”"
		},
		{
			"cate_id": 9,
			"title": "移情别恋",
			"content": "男女二人在大街上邂逅，不几日，便订婚了。小伙子激动地拉着姑娘的手说：“你真是位好姑娘，尽管我长得不如我的朋友萨料拉漂亮，出身也没有他那么高贵，也没有他那么多的存款，但是你却如此地爱我，这怎么不令人感动呢？我一定爱你一辈子。”姑娘听得眉飞色舞，紧紧地拉着他的手不放，说：“你真诚的表白和坦率的诉说，真令人敬佩。不过，我现在对你只有一个要求，快把萨料拉的住址告诉我。”"
		},
		{
			"cate_id": 9,
			"title": "高兴高兴",
			"content": "小亨利的姑姑来到他家做客，见到亨利，对他说：“亨利，我想送一件礼物给你，让你高兴高兴！”“太谢谢了！姑姑。”亨利回答。“不过，给你礼物之前，我要问问你的考试成绩如何。”　　“得了吧！”亨利说，“如果你是真心让我高兴，就别问我的成绩。”"
		}, {
			"cate_id": 9,
			"title": "生死攸关",
			"content": "“爸爸，如果你再不答应我和他结婚，他就自杀了。”“他自杀跟我有什么关系？”“他在你的公司里投了五百万的人寿保险。”"
		}, {
			"cate_id": 9,
			"title": "硬碰硬",
			"content": "甲：“喂，你介绍给我的那个女演员，似乎是一个心肠很硬的姑娘。”乙：“心肠硬？你要以硬对硬，钻石是能打动她的心的。”"
		}, {
			"cate_id": 9,
			"title": "反对搭卖",
			"content": "女：“我和你结婚还有个条件。”男：“亲爱的，你说吧，只要能和你结婚，我什么条件都答应。”女：“这个条件很简单，我要把我妈带来，因为她只有我一个女儿。”男：“这……”女：“怎么，你不同意？”男：“你不是不知道，现在商店都在反对搭卖？！”"
		}, {
			"cate_id": 9,
			"title": "不用担心",
			"content": "年轻女儿要搬到外面住，费了半天唇舌，总算获得她父母的准许，但仍有一个条件，就是不可以让男人到她房中，因为这样会使妈妈担心。三天后，女儿在长途电话中报告她的生活。“你没有让男孩到你房中吗？”她妈妈紧张地问。“没有，我到他房中，让他妈妈担心。”"
		}, {
			"cate_id": 9,
			"title": "任君选择",
			"content": "一对恋人在湾仔区街头争论前往铜锣湾的方向，男的说要向东走，女的坚持说向西走。刚好遇到一个朋友，于是男的请他公断。“如果你要去铜锣湾，就向东走；如果你要女朋友，就向西走。”朋友说。"
		}, {
			"cate_id": 9,
			"title": "恋爱短篇",
			"content": "文艺社征文比赛：“请以最短的文章，论述恋爱始未”。结果，小王得到了冠军，其文如下初恋：心里眼中只有她。热恋：妈妈叫我向东，爱人叫我向西；向西。失恋：爱人结婚了，新郎不是我。"
		}, {
			"cate_id": 9,
			"title": "我早就了解你了",
			"content": "一个小伙于向姑娘求婚，姑娘说：“不过，我们相识才三天呐，你了解我吗？”小伙子急忙说：“了解，了解，我早就了解你了。”“是吗？”“是的，我在银行工作三年了，你父亲有多少存款，我是很清楚的。”"
		}, {
			"cate_id": 9,
			"title": "破俗套",
			"content": "甲：“我和我爱人搞对象时完全打破了那种男追女跑的老俗套。”乙：“你们是……”甲：“她每次跟我要东西时，都是我在前面跑，她在后面追。”"
		}, {
			"cate_id": 9,
			"title": "婚姻法规定",
			"content": "一个美丽的姑娘向一位老翁求婚。老翁：“我俩年龄相差这么大，合适吗？”姑娘：“《婚姻法》没有规定年龄的差别。”老翁：“那规定了什么？”姑娘：“妻子有继承丈夫遗产的权利！”"
		}, {
			"cate_id": 9,
			"title": "旗鼓相当",
			"content": "小弟接到埃及女笔友寄来的信，信中要求小弟给她一张近照。个弟费尽心思，终于决定把台湾男歌星费翔的照片寄去，满以为可以瞒过对方，并要求对方也同样回寄一张近照。十多天后，小弟从回信中发现了一张波姬小丝的剧照。"
		},
		{
			"cate_id": 9,
			"title": "取长补短",
			"content": "有位姑娘提着高跟鞋走进木材商店，请店主替她把鞋跟的软木锯短一些，店主照办了。过了一个星期，姑娘又来了，她问：“上次你们锯下的那两块软木鞋跟还在吗？我想请你们帮我粘上去。”店主对这个要求很感惊讶，便问其原因，姑娘说：“噢，这个星期我换了个男朋友，比上星期那个高多了。”"
		}, {
			"cate_id": 9,
			"title": "出于良心告诉你",
			"content": "一对青年男女，刚从结婚登记处领证回来，他们在路上交谈着。男的得意地说：“亲爱的，你真美！不过出于良心，现在我得告诉你，上次我领你来我家里看的那套红木家具，以及华丽的摆设，我都是向别人家借来的。”女的说：“没关系。出于良心，我现在也得如实告诉你，刚才登记证上写的是我姐姐的名字。”男的大吃一惊：“是上次在你家看到的那个令人讨厌的丑八怪吗？”女：“千万别再这样称呼她了，她现在是你的妻子啦！”"
		}, {
			"cate_id": 9,
			"title": "不敢高攀",
			"content": "一个少年长得很秀美，风度极佳。许多富贵人家部想攀他做女婿。其中一家更派人直接对他说：“我家小姐貌美贤良，想与你攀亲！”少年深深鞠躬说：“能够高攀大户是很幸运的，不过这件事还得与妻子商量一下！”"
		}, {
			"cate_id": 9,
			"title": "劝慰",
			"content": "同室的小王失恋后，整天茶不思、饭不想，在床上长吁短叹。大家都不知如何劝慰才好。生性达观的阿杜对小王说：“快些停止叹息下床吧！难道失恋的滋味那么好，值得你不吃不喝地躺在床上慢慢品味？”"
		}, {
			"cate_id": 9,
			"title": "吞吞吐吐",
			"content": "介绍人抽了口烟，然后问道：“姑娘，你对那个男的初步印象如何？”姑娘：“他说话和你抽烟一样。”介绍人：“自然，潇洒？”姑娘：“不，吞吞吐吐！”"
		}, {
			"cate_id": 9,
			"title": "寄 遇",
			"content": "王先生：“唉，我碰到一个很特别的奇遇呢。我生日那一天，美丽的女秘书请我到她家喝一杯……”牛先生：“咦，这很好啊。不过，说什么也不能算是奇遇啊。”王先生：“你听我讲嘛，她不但准备了香摈、蛋糕、烛光，还播放生日快乐歌，然后娇声地对我说：‘我要让你惊喜一下。我先进卧室，你等五分钟再进来好吗？’”牛先生：“哎呀，太棒了！你还有什么不如意嘛！”王先生：“你听我讲完嘛。当我进入她的闺房时，只见公司的全体员工都站起来唱着：‘祝你生日快乐、祝你生日快乐！……’”牛先生：“这也不错嘛，别太认真呀。”王先生：“问题是，你是否想到我是一身光溜溜地冲进去的啊！”"
		}, {
			"cate_id": 9,
			"title": "画展",
			"content": "某青年画家专画海上风暴，画里浓云低玉，天昏浪高。他初次举行画展时，女友把全部作品仔细看过，然后就对他说：“真可惜。”“有什么可惜的？”画家问。“你的运气真不好，碰到的天气总是那么坏！”"
		}, {
			"cate_id": 9,
			"title": "“达尔文”",
			"content": "新颖的金属眼镜架给小王平添了几分学者风度。“你知道达尔文吗？”刚结识的女友突然问道。“当然知道。”小王的语调十分自信，“我学过两年，比英文、日文难学多啦！”"
		}, {
			"cate_id": 9,
			"title": "喜新厌旧",
			"content": "一天，林姐姐在路上见到男朋友与另一位漂亮的女孩子在一起，状甚亲密，无名火起三千丈。第二天，林姐姐见到男友便大兴问罪之师，怒冲冲地质问他：“想不到你竟然是一个喜新厌旧的家伙！”男友急忙辩解道：“你误会啦！我哪会是这种人？你才是新的，她是旧的！”"
		}, {
			"cate_id": 9,
			"title": "条件足够",
			"content": "陈福不敢当面向他的女友求婚，只得在电话上作远程试探。“洁梅，我得了五百万元遗产，一座别墅，一辆汽车，还有一艘游艇，你答应嫁给我吗？”“当然答应你哩，你是谁呀？”"
		},
		{
			"cate_id": 9,
			"title": "跟谁结婚",
			"content": "女儿：“今天有人给我介绍了一个对象，他爸爸是个局长，他叔叔在外贸部门工作，他舅舅在香港当经理，您看条件够意思吧？”母亲：“真不错，可是——你打算跟他们三个当中的哪一个结婚呢？”"
		}, {
			"cate_id": 9,
			"title": "失 节",
			"content": "明朝时期，有个叫宋志高的人，此人为官能说会道，深受皇帝信任，一天他请求皇帝为他寡妇嫂子树立一座贞节牌坊。他说他嫂子20岁开始守寡，从不出大门一步，而且孝顺公婆。从他做官离开家以后，父母常常给他来信，说他嫂子非常贤良，深受人们敬仰。皇帝听后也非常高兴，当即拨给五百两白银，并给他三个月假回家给他嫂子树立贞节牌坊。他立即起程，不几天回到家中，准备材料，雇来了石匠、木匠，很快就把牌坊造成了。在树立牌坊这天，他去问他的嫂子。他说：“嫂子，今天就要为你树立牌坊了。树牌坊这事可不是随便的，要有一次失去贞节也树立不住，皇上要知道了，不但怪罪我，还得抄咱的家，祸灭九族哇。”他嫂子一听失节一次也立不住，不觉有点神色慌张。他接着说：“嫂子，这事也不用害怕，有个破法，失节一次就偷着在柱脚石下放一个黄豆粒，有几次放几个，这样树起后就不会倒了。嫂子你看得放多少合适？”他嫂子听后，打了个咳声说：“他叔啊，你别论个儿了，你就用把抓着放吧！”"
		}, {
			"cate_id": 9,
			"title": "扔花带盆",
			"content": "“我站在女友的窗下对她唱情歌，她扔给我一技花。”“那你头上的伤是怎么回事？”“她忘记把花从花盆里取出来了。”"
		}, {
			"cate_id": 9,
			"title": "踢 球",
			"content": "一个足球迷兴致勃勃地对女朋友吹嘘说：“对足球，就要像对情人一样，要有缠的功夫。一双脚要能像牛皮糖一样粘在足球上，那就绝了。”女朋友：“然后呢，就一脚踢开，那才真叫绝呢！”"
		}, {
			"cate_id": 9,
			"title": "时不我予",
			"content": "少女问她的男朋友：“为什么你买人造花给我？我喜欢鲜花。”“亲爱的，鲜花总是在我等你的时候就枯萎了！”"
		}, {
			"cate_id": 9,
			"title": "脸蛋最贵",
			"content": "一天，张三和李四去菜市场买菜。当他们走到卖禽蛋的摊位时，发现鸡蛋5元钱一斤。张三说：“这是什么蛋？这么贵？”李四说：“这蛋恐怕是世界上最贵的蛋了。”卖鸡蛋的小伙子听了以后说：“世界上最贵的蛋是脸蛋，我已经给女朋友五千元钱了，可她妈说，凭她女儿的脸蛋，再给一万也不多。”"
		}, {
			"cate_id": 9,
			"title": "春宵一刻值千全",
			"content": "某甲娶妻，大喜之日，贺客盈门，晚间闹房，诸客皆以新娘能诗，必欲一聆听。新娘害羞，不肯吟诗，众客人不散。适至夜阑更深，新娘无奈，只得轻咳一声，展开樱桃口，朗诵一绝句：“谢天谢地谢诸君，我本无才哪会吟？曾记唐人诗一句，‘春宵一刻值千金’。”众客轰然而散。"
		}, {
			"cate_id": 9,
			"title": "小鱼钓大鱼",
			"content": "男：“阿珍，我钓了一条鱼好大哟，快来我家吃吧！”阿珍：“你想利用那条鱼来钓我，是不是？”"
		}, {
			"cate_id": 9,
			"title": "爱情与玉米粥",
			"content": "学生在寝室里争论：爱情与玉米粥相比，哪个好？好像该是爱情好，其实不然：毕竟没有东西比爱情好，而一碗玉米粥总比没有东西好，所以，玉米粥比爱情好！"
		}, {
			"cate_id": 9,
			"title": "带回家的女友都……",
			"content": "荣：“怎么办？每个我带回家的女友，我妈都不喜欢…”阿丰：“还不简单。去找个各方面条件都像你妈的一定就可以了。”阿荣：“我试过了，但换我爸不喜欢。”"
		},
		{
			"cate_id": 9,
			"title": "为女人我可以",
			"content": "A：为兄弟我可以两肋插刀！B：可是为女人我可以插兄弟两刀！"
		}, {
			"cate_id": 9,
			"title": "激情消失以前",
			"content": "小朱跟他的女友开著他的新车出去兜风，那是一辆车厢狭窄的流线型小跑车。他车子停在寂静的路边，经过一阵爱抚后，女孩羞怯地跳下车，跑向附近的一块草坪。但当她发现小朱并没有跟上来时，不禁娇嗔：“在我的热情消失以前，你赶快给我下车!”小朱挣扎了一阵后，沮丧地说：“在我的热情消失以前，我下不了车。”"
		}, {
			"cate_id": 9,
			"title": "青春期尴尬",
			"content": "初中时，一个男生想抄一个女生的作业，怕人家不同意就趁她出教室后翻人家的书包，结果翻出来有一个卫生巾，他惊讶地说：哇！好大的一个创可贴啊！有次我单位的老大说要表演吹笛子，可是没有笛膜啊。我们有个胆大的要死的就拿了块避孕药膜给他，呵呵，一沾口水就化了。老大说，*，笛膜都有假货。还味道怪怪的。我们全去上厕所笑晕了。记得在幼儿园的时候有个小女孩问我：“为什么你尿尿的时候用两只手捂住下面啊”我告诉她为了握住小机机，她便问我什么是小机机，我就拿出来给她看，然后她说为什么她没有，我不信，结果脱了她的裤子找了半天，最后得出个结论：她是怪物。便跑去告诉老师，结果老师一顿大笑。呵呵"
		}, {
			"cate_id": 9,
			"title": "课桌上的爱情",
			"content": "A君是班上的“班花”，令诸多男士倾慕。好事之B君趁课余之际，于A君桌上刻下“我爱你”三字。A君甚恼怒，无奈字乃刀刻擦之不去。众皆谓B君有胆量。不想第二日，等A君离座，众人围将上去，不禁哗然。原来，三字之后又加刻了四个字：“塞北的雪”。"
		}, {
			"cate_id": 9,
			"title": "和女生间尴尬事",
			"content": "a.一日我与公司的一个PP女同事骑自行车过光华桥，由于桥面比较陡于是就伸手在她后背推她，但是一使劲将她的MM罩解开了……b.一日和同事MM一起等车，由于太阳很大，MM穿了薄纱裙，我看得很爽……MM不知该怎么站……换了N个角度……我更加爽……c.有一次我在坐着操作一台小型机，我的同事mm站在后面不知道叫我何事，我一回头，正好亲在她mimi上（夏天，而且很大）d.我对面的MM是一个巨无霸，有一天她的紧身衬衫的第二粒扣子开了……她问我：你干吗老盯着我看？我就说：你的扣子开了～～～"
		}, {
			"cate_id": 9,
			"title": "令男人心跳的办法",
			"content": "贝因哈特晚年时极喜清静，多住在巴黎的一家高层公寓里，但崇拜者仍不断来访。某天，有位年事已高的崇拜者来看望贝因哈特。他好不容易爬上了高楼，气喘吁吁地来到贝因哈特的住所，等他稍稍恢复一点体力后问道：“夫人，您为什么要住得这么高？”“哦，亲爱的朋友，”贝因哈特乐滋滋地对他说，“这是我至今依然能使男人们的心砰然跳快的唯一办法。”"
		}, {
			"cate_id": 9,
			"title": "接吻的定义  ",
			"content": "接吻的定义(不同学科的教授用不同的方式去定义)代数学教授：接吻是不将两者除以任何东西，不将其分割开来。几何学教授：接吻是两条直线间最短的距离。物理学教授：接吻是由於心的膨胀造成嘴的收缩。动物学教授：接吻是雌雄异体的唾液细菌交换。生理学教授：接吻是两块口轮匝肌在收缩状态时并置在一起。会计学教授：接吻是一种信用贷款，因为返还时有利润可图。经济学教授：接吻是一种需求高於供给的东西统计学教授：接吻是一项在生命力统计是36-24-36时发生机率较高时。心理学教授：接吻是口腔期滞留现象。工程学教授：接吻是什麽?哲学教授：吻是小孩的烦扰，年轻人的狂喜，及老人的尊崇。英语教授：吻是常用来当作连接词的名词，这样的用法虽然常用,　　　　但不适当；被说时它常是复数，且适用於所有地方。电子学教授：接吻是正电子和负电子的相互吸引运输学教授：是把爱意由甲地运输到乙地.产生某些程度的回馈(feedback)法律学教授：接吻是一种行为人与相对人间的明示意思表示经济学教授：接吻是市场供需曲线交於同一点会计学教授：借接吻，贷接吻，借贷平衡数学教授：两人接吻时，是一加一等於二，二除二等於一，合而一体生理科教授：接吻就是将两个人体内的病毒互相的交流解剖科教授：接吻就是让你互相了解口腔内的结构公卫学教授：接吻对於公共卫生习惯来说是一种不好的习惯有机学教授：将一个舌头放入一个口腔之中,会化合出爱意的机转"
		}, {
			"cate_id": 9,
			"title": "哲学与爱情  ",
			"content": "花前月下，一对恋人在窃窃私语。姑娘问小伙子：“到现在我也不明白，你能用什么来表示对我的爱？”“这还用问，”小伙子表白：“用我这颗赤诚的心呀！”“对不起，”姑娘亮明观点：“我们中止恋爱关系吧。”“为什么？”小伙子忙问。姑娘说道：“这很简单，因为你是典型的唯‘心’主义，而我却是个唯‘物’主义者。”"
		}, {
			"cate_id": 9,
			"title": "舞会  ",
			"content": "一个人头攒动的舞会上，我没有舞伴呆坐着，看到一个漂亮的小伙子向我走来，我的心怦怦跳起来。\"你要跳舞吗？”他愉快地问。是“的。”我讷讷而语。“好极了，”他说，“我能上你的椅子吗？”"
		}, {
			"cate_id": 9,
			"title": "以免破财  ",
			"content": "一位男子匆匆进来对店员说：“朋友，暂时把橱窗里那件名贵大衣收起来好吗？”店员看在小费的份上，答应了，并怀疑地问：“这是为什么？”男子说：“等一会儿我的女朋友要来买大衣。”旗鼓相当小弟接到埃及女笔友寄来的信，信中要求小弟给她一张近照。个弟费尽心思，终于决定把台湾男歌星费翔的照片寄去，满以为可以瞒过对方，并要求对方也同样回寄一张近照。十多天后，小弟从回信中发现了一张波姬小丝的剧照。"
		},
		{
			"cate_id": 9,
			"title": "不相信我爱你 ",
			"content": "不相信我爱你——就像不相信你有天使的美貌，魔鬼的身段以及夺魂勾魄的气质和完美的艺术构造。不相信我爱你——就像不相信世界大战因你而开始，也因你而结束。不相信我爱你——就像不相信你说的13个字：因为爱你，所以想你，结果离开你"
		}, {
			"cate_id": 9,
			"title": "相 爱 ",
			"content": "“当我老的时候，你还会爱我吗？”“为什么要等那么久呢？”"
		}, {
			"cate_id": 9,
			"title": "纯洁的爱情 ",
			"content": "“请你相信我！”“怎么相信呢？”“亲爱的，我那纯洁的爱情只献给你一个人。”“那么不纯洁的给谁呢？”"
		}, {
			"cate_id": 9,
			"title": "只喜欢你 ",
			"content": "“亲爱的，老实告诉我，你到底喜欢漂亮的女孩子？还是聪明的女孩子？”“我对她们都没有兴趣，因为我只喜欢你呀！”"
		}, {
			"cate_id": 9,
			"title": "相爱",
			"content": "“当我老的时候，你还会爱我吗？”“为什么要等那么久呢？”"
		}, {
			"cate_id": 9,
			"title": "舞会 ",
			"content": "一个人头攒动的舞会上，我没有舞伴呆坐着，看到一个漂亮的小伙子向我走来，我的心怦怦跳起来。\"你要跳舞吗？”他愉快地问。是“的。”我讷讷而语。“好极了，”他说，“我能上你的椅子吗？”"
		}, {
			"cate_id": 9,
			"title": "恋爱经过",
			"content": "新婚晚会上，许多朋友让新郎介绍恋爱经过，新郎说：“本新郎姓张。新娘姓顾。我俩尚未认识对方时，我东“张”西望，她“顾”影自怜。后来我“张”口结舌地去找她，她左“顾”右盼等着我。到认识久一点，我便明目“张”胆，她也无所“顾”忌。于是，我便请她择日开“张”，她也欣然惠“顾”！"
		}, {
			"cate_id": 9,
			"title": "坠下 ",
			"content": "　　一位女士和男士在山崖边散步，突然男士失足掉下了山崖，女士十分着急，约莫过了五分钟，她向着山崖下打叫，问男士到下面怎样深，只听那位男士说，“不知道还没到底呢”"
		}, {
			"cate_id": 9,
			"title": "跳楼   ",
			"content": "某女：有个男士曾经要为我跳楼！某男：哦？某女：他说，如果我能嫁出去，他就跳楼！某男：？！"
		}, {
			"cate_id": 9,
			"title": "只喜欢你",
			"content": "“亲爱的，老实告诉我，你到底喜欢漂亮的女孩子？还是聪明的女孩子？”“我对她们都没有兴趣，因为我只喜欢你呀！”"
		},
		{
			"cate_id": 9,
			"title": "数学家谈恋爱",
			"content": "一位数学家谈恋爱。这天两人再次到公园会面的时候，女士单刀直入向数学家问道：“我满脸雀斑，你真的不介意？”“亲爱的，你想到哪里去了！”数学家温柔地答道：“我绝不会嫌弃你，因为我生来最爱跟小数点打交道。”"
		}, {
			"cate_id": 9,
			"title": "爱有多深",
			"content": "平安夜,一对情侣10点的时候还在外面闲逛,于是,女孩说:\"咱们别回去了，狂欢一次吧!\"男孩说到:\"改天吧,我身上好脏!!!\""
		}, {
			"cate_id": 9,
			"title": "一只呆鸟",
			"content": "小鸟虽然已经有女朋友了,可是还是像一个大木头,大家都笑他笨，根本不知道什么叫情调，小鸟下决心要雪耻。有一天晚上,小鸟跟女朋友野鸭走在没有人的路上,觉得很有情调。小鸟：“今晚,我..我可以抱你吗?\"野鸭：“哎呀！人家不好意思嘛！”小鸟：“喔喔喔!好!哪等你好意思的时候再抱你好了！”"
		}, {
			"cate_id": 9,
			"title": "我下不了车  ",
			"content": "小朱跟他的女友开著他的新车出去兜风，那是一辆车厢狭窄的流线型小跑车。他车子停在寂静的路边，经过一阵爱抚后，女孩羞怯地跳下车，跑向附近的一块草坪。　　但当她发现小朱并没有跟上来时，不禁娇嗔：“在我的热情消失以前，你赶快给我下车!”　　小朱挣扎了一阵后，沮丧地说：“在我的热情消失以前，我下不了车。”"
		}, {
			"cate_id": 9,
			"title": "有理",
			"content": "一官最贪。一日，拘两造对鞫（审讯），原告馈以五十金，被告闻知，加倍贿托。及审时，不问情由，抽签竟打原告。原告将手作五数势曰：“小的是有理的。”官亦以手覆曰：“奴才，你讲有理。”又以手一仰曰：“他比你更有理哩。”"
		}, {
			"cate_id": 9,
			"title": "私奔 ",
			"content": "一位女孩跟一位男孩私奔了......搭着出租车到了车站......要付钱时......司机回头跟他们说:不用了!那位女孩的父亲已经把车钱付清了......"
		}, {
			"cate_id": 9,
			"title": "暗号",
			"content": "艾丽莎在报上读到一则男人征婚启事，她立即给那人写信：“很高兴同您一晤，以求在互爱互敬的基础上结成终生伴侣，见信后，请于星期日下午3点在电影院前等我。为了让我认得出您，请用左手挎一件46码的狐皮大衣。”"
		}, {
			"cate_id": 9,
			"title": "恐龙女生和猪头男生",
			"content": "校园恐龙女生和猪头男生对对碰！当一个女的长相低於60分....我们通常叫她\"恐龙\"..　　当一个男的长相低於60分....我们通常叫他\"猪头\"　　若有男的被配成她学伴...我们叫他\"龙骑士\"　　若有女的被配成他学伴...我们叫她\"养猪户\"　　当这位男的有被他学伴强约出去的行为...我们壮烈的叫它\"屠龙\"　　当这位女的有被她学伴强约出去的行为...我们壮烈的叫它\"杀猪\"　　而他努力摆脱她的纠缠的经过..我们叫\"倚天屠龙记\"　　而她努力摆脱他的纠缠的经过..我们叫\"销毁口蹄疫病猪\"　　若是一整个系的女孩都很00xx......我们叫这个系为\"龙塔\"..或\"龙穴\"　　若是一整个系的男孩都很鸡鸡歪歪......我们叫这个系为\"猪圈\"或\"ㄉ一寮\"　　而若有哪个系很勇敢的跟她们做学伴...我们叫他们\"炎龙骑士团\"　　　丑女饲养的宠物叫\"龙猫\".....　　丑男栽培的植物叫\"猪笼草\"　　没事手养帮丑女按摩叫\"抓龙\"...　　没事手养帮丑男按摩叫\"拱猪\"　　在街上跑的丑女的叫\"龙在江湖\"....　　在街上跑而跌倒的丑男的叫\"天猪地灭\"。　　而若有哪个系很勇敢的跟他们做学伴...我们叫她们\"猪公进香团\"　　如果新进的学妹更丑...我们叫他\"龙的传人\"或\"小龙女\"..　　如果已进的学长更丑...我们叫他\"太上猪皇\"或\"猪哥标\"..　　如果又丑又八卦...我们叫他...天龙八部　　如果又丑又八卦...我们叫他...猪八戒　　龙骑士的红外套叫做\"神龙盔甲\".....　　养猪户的杀猪刀叫做\"剁猪宝刀\".....　　龙骑士的坐骑叫做\"龙王号\".....　　养猪户和猪头约会的场所叫\"屠宰厂\"　　龙给龙骑士吃的糖糖叫做\"龙须糖\".....　　猪给养猪户吃的蛋糕叫做\"猪血糕\"....."
		}, {
			"cate_id": 9,
			"title": "受伤 ",
			"content": "一对恋人漫步在林荫道上。女：“我们被丘比特的神箭射中了。”男：“射中我没关系，但不能射中你，只要我在，决不能让你受伤。”女：“我真的受伤了。”"
		}, {
			"cate_id": 9,
			"title": "求欢",
			"content": "基恩问他的女朋友：“我是第一个向你求欢的男人吗？”“是，你是第一个，其他男人都直截了当的，从不拖泥带水。”"
		},
		{
			"cate_id": 9,
			"title": "情歌对唱 ",
			"content": "老鼠与猫真诚地相爱了，虽然历经千辛万苦！终于可以喜结连理！轰轰烈烈，不顾世俗与偏见！在他们四目对视之际，两人都唱出各自的心声：老鼠说：“为什么受伤的总是我？”猫回道：“我等到花儿也谢了！”"
		}, {
			"cate_id": 9,
			"title": "绅士风度 ",
			"content": "女：“我的男友特别有绅士风度。”女友：“怎样？”女：“他吻我时，总是把香烟从嘴边拿开。”"
		}, {
			"cate_id": 9,
			"title": "九百九十九朵玫瑰 ",
			"content": "偶为了追一位漂亮的美眉，决定展开鲜花攻势，我问老板：“一朵玫瑰代表‘唯一’，三朵代表‘我爱你’，九朵代表‘永远’。。。那九百九十九朵是什么意思？”花店老板：“这嘛个。。。代表‘我家很有钱’！”"
		}, {
			"cate_id": 9,
			"title": "吻 ",
			"content": "女人A：“太可怕了！我那男朋友竟要杀我！”女人B：“怎么会？他好端端地干吗要杀你？”女人A：“怎么不会？！他在给我的信里写着‘见面时我一定刎（吻）你’！”"
		}, {
			"cate_id": 9,
			"title": "爱情小说  ",
			"content": "德国爱情小说：两个人在第一章就看对眼，但要到最后一章才能比翼双飞。法国爱情小说：两人在第一章就双宿双飞，但从此至最后一章都在想办法离开对方。俄国爱情小说：专写两个既不爱对方、也没有得到对方的长达一千五百页的悲惨故事。中国爱情小说：两个人在第一章就看对眼，从此以后男主角在每一章中都又和别人看对眼，最后所有被他看对眼的人都成为他的老婆。请支持我的作品我的笔名是：jerry可按作者搜索到我的所有作品。"
		}, {
			"cate_id": 9,
			"title": "不告诉你 ",
			"content": "一对青年男女，刚从结婚登记处领证回来，他们在路上交谈着。男的得意地说：“亲爱的，你真美！不过出于良心，现在我得告诉你，上次我领你来我家里看的那套红木家具，以及华丽的摆设，我都是向别人家借来的。”女的说：“没关系。出于良心，我现在也得如实告诉你，刚才登记证上写的是我姐姐的名字。”男的大吃一惊：“是上次在你家看到的那个令人讨厌的丑八怪吗？”女：“千万别再这样称呼她了，她现在是你的妻子啦！”"
		}, {
			"cate_id": 9,
			"title": "爱情密码",
			"content": "078你去吧；095你找我；0487你是白痴；04551你是我唯一；08376你别生气了；0594184你我就是一辈子；1314一生一世；1372一厢情愿；1573一往情深；1799一起走走；1314925一生一世就爱我；1392010一生就爱你一人；234爱相随；246饿死了；20863爱你到来生；20999爱你久久久；25184爱我一辈子；25873爱我到今生；220225爱爱你爱爱我；246437爱是如此神奇；259695爱我就了解我；2010000爱你一万年；360想念你；3399长长久久；3456相思无用；35925想我就爱我；3030335想你想你想想我；3307778想和你去吹吹风；3344520生生世世我爱你；456是我啦；520我爱你；537我生气；596我走了；5366我想聊聊；5871我不介意；51396我要睡觉了；53719我深情依旧；53770我想亲亲你；53880我想抱抱你；584520我发誓我爱你；594230我就是爱想你；5203344587我爱你生生世世不变心；740气死你；748去死吧；7998去走走吧；74839其实不想走；775885亲亲我抱抱我；88拜拜；8006不理你了；8013伴你一生；829475被爱就是幸福；8807701314520抱抱你亲亲你一生一世我爱你；918加油吧"
		}, {
			"cate_id": 9,
			"title": "情 书 ",
			"content": "我已经暗恋她两年了，可是始终没有勇气向她表白。在朋友的鼓励下，我终于写了一份充满爱意的情书。可是，几次见到她，那只紧握情书的手总是无法从口袋里拿出来。就这样，浪费了好几次机会，情书已变得皱皱巴巴。终于有一天，不知是哪儿来的勇气，我一见到她，便把那封皱巴巴的情书塞进她手里，然后慌忙逃窜。第二天，她打来电话，说要跟我见面。心情既是兴奋又是紧张，昏暗的路灯下我们见面了。她看着忐忑不安的我，问道：“昨天你塞给我一百块钱干嘛？”"
		}, {
			"cate_id": 9,
			"title": "憔悴的女友 ",
			"content": "mm;最近你不在我身边，我憔悴多了。眼睛比核桃还黑，脸比柠檬还黄，嘴比葡萄还紫。。。;那我就亲亲核桃。。。吻吻柠檬。。。尝葡萄。。。"
		}, {
			"cate_id": 9,
			"title": "求亲的优势 ",
			"content": "三名男子同时登门求亲，待嫁女子的父亲对他们说：“我只能让女儿嫁给你们当中的一位，你们可以各自说出你们的优势。”男甲：“我有几十万家产。”男乙：“我有一栋豪宅。”男丙：“我有一个孩子，现在在你女儿的肚中。”"
		},
		{
			"cate_id": 9,
			"title": "程序员相亲 ",
			"content": "与女友分手两月有余，精神萎靡，面带菜色。家人介绍一女孩，昨日与其相亲。女孩果然漂亮，一向吝啬的我决定破例请她吃晚饭。选了一个蛮贵的西餐厅，点了比较贵的菜。女孩眉开眼笑，与我谈得很投机。聊着聊着，她说：“我给你讲个笑话吧。”“ok”“一只螳螂要给一只雌蝴蝶介绍对象，见面时发现对方是只雄蜘蛛。见面后螳螂问蝴蝶‘如何？’，‘他长的台难看了’，‘别看人家长的丑，人家还有网站呢’。”“呵呵...”我笑忽然她问：“你有网站吗？”"
		}, {
			"cate_id": 9,
			"title": "千万记着说不  ",
			"content": "----小姐我可以吻你吗？----不。----那，请允许我用胳膊挽着你的腰，好吗？----不。----这个，那么，让我握着你的手，总可以吧？----不。----小姐你为什么总是说不？----妈妈说，和男孩子第一次约会时，千万记着什么都要说不。----是吗？你妈妈也真是的！小姐，你介意我握你的手吗？----不。----小姐，你介意我挽着你的腰吗？----不。----小姐，你介意我吻你吗？----嗯。。。不！"
		}, {
			"cate_id": 9,
			"title": "女孩都这样吗 ",
			"content": "在我英雄年少时，有一个女生，她愿意为我失去生命——她意志坚定地说：你再缠着我，我就去死…….　　在我负笈外地时，有一个女生，她愿意等我直到下辈子——她柔婉约地说：你想成为我男朋友，下辈子吧……。　　在我穷困潦倒时，有一个女生，她愿意与我共赴黄泉——她眼眶泛红地说：你再不还我钱，我就与你同归与尽……。　　唉！世间女子何其痴情，却依然无法使我驻足停留，至今依然身影孤单，想来不胜谦虚……"
		}, {
			"cate_id": 9,
			"title": "移情别恋 ",
			"content": "男女二人在大街上邂逅，很快便订婚了。小伙子激动地拉着姑娘的手说：“你真是位好姑娘，虽然我不如我的朋友阿伟潇洒，又没有他那么高贵，也没有他那么多的存款，但是你却爱我，这怎么能不令人感动呢！我一定爱你一辈子，永不变心。”姑娘听得眉飞色舞，紧紧地拉着他的手不放，说：“你真诚的表白和坦率的诉说，令我敬佩。不过，我现在对你只有一个要求，能把阿伟的联系方式告诉我吗？”"
		}, {
			"cate_id": 9,
			"title": "阿美租屋  ",
			"content": "阿美想要租屋,四处寻找房子,终於看到『有屋出租』的招贴。她按址前往,当她正想按门铃时,刚好有一男士也想来租房子。房东太太开门,看见他们两人,便说:『对不起,我们不租给夫妻。』阿美连忙辩解道:『太太,你误会了,我们并没有结婚　!』房东太太以鄙夷的囗吻说:『哼!不要脸,我们也不租给同居的。』"
		}, {
			"cate_id": 9,
			"title": "女人和名车 ",
			"content": "十岁那年你是虾哩，　　虽然是小车，　　没准儿哪一天交警不让你进三环。　　　　二十岁那年你是妇糠，　　两只大眼睛忽闪忽闪，　　就是P股上多冒些黑烟；　　　　三十岁那年你是丧他哪，　　开你的大大小小都是老板，　　只是迎亲的队伍不喜欢带你玩。　　　　四十岁那年你是傲的，　　只是发动机太老，　　开出去得交罚款。　　　　五十岁那年你是笨死，　　更年期喜怒无常，　　出了家门就找不着西单。　　　　六十岁那年你是老死累死，　　开得平稳，　　只是保养不起，　　开起来也没有新鲜感。"
		}, {
			"cate_id": 9,
			"title": "爱情小说 ",
			"content": "德国爱情小说：两个人在第一章就看对眼，但要到最后一章才能比翼双飞。法国爱情小说：两人在第一章就双宿双飞，但从此至最后一章都在想办法离开对方。俄国爱情小说：专写两个既不爱对方、也没有得到对方的长达一千五百页的悲惨故事。中国爱情小说：两个人在第一章就看对眼，从此以后男主角在每一章中都又和别人看对眼，最后所有被他看对眼的人都成为他的老婆。"
		}, {
			"cate_id": 9,
			"title": "爱情炒作法 ",
			"content": "面对爱情要像投资股票一样：暗恋　→　把握消息面追求　→　迅速买进热恋　→　加码进场苦恋　→　把持资本一见锺情　→　顺势操作发现不合　→　立即抛售一夜情　→　当日冲销失恋　→　转买基金屡战屡败　→　还是去存定存吧"
		}, {
			"cate_id": 9,
			"title": "地图和女人 ",
			"content": "一位地理学家，用世界各大洲来比喻女人一生的各个阶段。他说13岁到18岁的女人好像非洲一般，是一块处女地带，尚未经过探索；18岁到30岁，像亚洲－－热情而富异国情调；30岁到40岁，像美洲－－已完全被勘察，而且资源丰富；40岁到55岁，像欧洲－－消耗尽，但仍是有趣的；55岁之后像澳洲－－每一个人都知道它孤零零地躺在太平洋中，但没有人去关心照顾它。"
		}, {
			"cate_id": 9,
			"title": "排毒养颜胶囊 ",
			"content": "绝情谷。　　杨过：“姑姑，这颗情花毒的解药给你用。”　　小龙女：“不，应该是过儿用。”　　杨过：“姑姑即然不用，我就把它丢了，我要和姑姑同生共死。”说完把解药丢下了山涯。　　小龙女：“过儿，你……，”依到了杨过的怀里。　　杨过狡诘的一笑：“姑姑，你真傻，你知道我为什么要把解药给丢了吗？”　　小龙女：“过儿，那是为什么？”　　杨过：“因为我有了排毒养颜胶囊，排毒养颜胶囊，我们健康的共同选择，排出毒素，一身轻松。”"
		},
		{
			"cate_id": 9,
			"title": "男人好累  ",
			"content": "十八岁以前为没有女朋友烦恼，累；十八岁以后为有了女朋友烦恼，更累。十四岁有女孩子对我说：“我爱你！”我回答说：“你还小！”，现在想起来后悔，男人累；二十四岁时我对女孩子说：“我爱你”她回答：“我还小”，想起过去我更后悔，男人真累。和女朋友上街，买东西给她，你提得好累；和女朋友上街，没买东西给她，她念叨得你真累。和朋友喝酒没喝醉，朋友说你不义气，心里堵得慌，很累；和朋友喝酒喝醉了，早上起来头很痛，发现一地呕吐物，还要自己做清洁，更加是累。有人三天两头找你借钱，你听着累；你三天两头找别人借钱，你跑着累。生个男孩子，怕篚变流氓，管起来累；生个女孩子，长得太漂亮，怕长大被流氓骗，管起来累；生个小孩子长得一点都不像自己追查起来，累上加累。　　没有钱的时候，为了赚钱累；太多钱的时候，为自己花而累。老婆不漂亮，朋友笑你，你会累；老婆太漂亮，你怕带绿帽子，每天监视她，看着你都累。男人一生真的好累！"
		}, {
			"cate_id": 9,
			"title": "丑女妹妹回头",
			"content": "丑女妹妹一回头，东边山上死头牛！丑女妹妹二回头，全体男生去跳楼！丑女妹妹三回头，长江黄河水倒流！丑女妹妹四回头，公猪也要生小牛！丑女妹妹五回头，尼姑也要剃光头！丑女妹妹六回头，楚留香不再风流！"
		}, {
			"cate_id": 9,
			"title": "男性征婚常用语",
			"content": "成熟稳重——笨得像块石头，乏味无趣。人品修养好——八面玲珑，阿谀奉承。白领——有一套假冒名牌西服，几根劣质领带。有车有房——二环路以外廉租房，单位上的二手奥拓。自办实体——已负债累累，资不抵债。仪表出众——又白又胖。相貌英俊——穷得叮当响。潇洒脱俗——长发一个月不洗，胡子上经常沾点韭黄肉丝。浪漫多情——连你妹妹也敢打主意。有责任心——希望你对他负责。有幽默感——自作聪明。热爱艺术——仅限于人体艺术。好运动——主要是打麻将、打架。有可能喜欢足球，但属假球迷，常在体育中心倒卖球票或乱起哄。受过高等教育——什么都懂，随时会给你洗脑。用情专一——对每个女人都如此。"
		}, {
			"cate_id": 9,
			"title": "漂亮的女秘书",
			"content": "漂亮的女秘书被老板一个电话叫到办公室，刚一进门就发现周围气氛不对：所有的窗帘都紧紧地拉着，整个办公室漆黑一片。刚想开灯，被老板一把阻止，还把门也锁上了。秘书连忙说：“这么暗，我去把窗帘拉开。”“不要打开窗帘！”老板阻止了她。这时整个办公室漆黑一片，门窗都紧闭着，而且只有他们两个人！女秘书开始感到害怕了，不知道老板会对她做些什么，气氛开始变得有些尴尬。突然，她感到在黑暗中好象有一只手向她的眼前摸来，同时，她听到老板兴奋的声音在她耳边响起："
		}, {
			"cate_id": 9,
			"title": "女生像猪的十大理由",
			"content": "第一：猪吃什么都肥，但是养猪的人喜欢。女生吃什么都怕肥了，俗话说人怕出名猪怕壮。（减肥的女生）第二：只要有东西在嘴边，猪总是不停的吃。女生喜欢吃零食，也是那个样子。（爱吃零食的女生）第三：猪有事没事就甩着那条细细的尾巴。女生总喜欢把辫子在你面前甩阿甩的，不同的是一个长在屁股上，一个长在脑袋上（辫子女生）第四：猪总喜欢养得白白胖胖的，像荷兰猪那种不像猪的物体。很多女生总觉得自己不够白，硬是要美白一下（美白的女生）第五：猪吃饱了，喜欢躺在一边，眯着眼睛遐想。就像很多喜欢幻想白猪王子的女生一样。（幻想型女生）第六：猪不会说话，只会用鼻子哼哼。就像某些女生，动不动就：哼！（冷酷的女生）第七：猪不像牛，不喜欢打架，最多哼哼哼的叫。喜欢吵架的女生，骂街很爽吧。（骂人的女生）第八：猪喜欢在脏水中打一个滚，再跑去晒太阳。女生喜欢全身涂满防晒油再去晒太阳。（喜欢晒太阳的女生）第九：猪鼻子喜欢一吸一吸的往上皱。调皮的女生喜欢皱鼻子。（调皮的女生）第十：猪是什么都不用干，被人养的动物。某些喜欢被人养的女生。（二奶之类）"
		}, {
			"cate_id": 9,
			"title": "女友的生日礼物",
			"content": "年青小伙子为新交的女友买一件生日礼物。他们交往时间不长，所以小伙子经仔细考虑，认为送一副手套最恰当不过——浪漫，又不显得过分亲昵。在女友的妹妹陪同下，他去西尔斯百货连锁店买了一副白色的手套，女友的妹妹也给自己买了一条内裤。售货员包装时把两件物品弄混了，结果女友的妹妹拿了手套，给女友的变成了内裤。小伙子没有检查包装的内容，封好后寄给了女友，并附上一便条：亲爱的：我选了这件礼物，因为据我留心观察。你晚上和我出门时总是不用它。要不是你妹妹当时在的话，我本来会眩─的，有扣子的那种。可是她用的是短的，容易脱下来的那种。它的色调非常浅，不过卖它的女士让我看她用的同样东西，已经三个星期了，一点都不脏。我让她试了试你的，她看上去靓极了。多希望你第一次上身时我能看到啊。可惜不行，因为在我下次见你之前，肯定会有别人碰它的。记住在脱它之前，往里面吹点气。因为它们用用自己就会带点潮的。想一想，来年我要亲它多少次啊！希望在星期五晚上你用它，为了我。全身心地爱你，约翰"
		}, {
			"cate_id": 9,
			"title": "聋哑跳舞",
			"content": "一个异乡人，由他的朋友，一个医生带着去参加聋哑医院办的舞会。“我用什么办法来邀请聋哑姑娘跳舞呢？”“只要对她笑笑，点点头就行了。”朋友告诉他。于是，他挑选了一位漂亮的姑娘，对她微笑着点点头，就开始跳了起来。当他们跳完第四轮的时候，一个小伙子走了过来。“亲爱的，你什么时候在和我跳啊？你已经一个小时没和我跳了！”“我知道，亲爱的，只是我不知道怎样甩掉这个又聋又哑的家伙！”"
		}, {
			"cate_id": 9,
			"title": "四轮车",
			"content": "一人开着四轮车在丛林里迷失方向，不小心车扎到一条大沟里了。一个人无法弄出来，只好找一家旅店，老板看了看他的穿戴说：“有贵的客房也有便宜的，你要住那种？”他一摸兜，只有两块钱。对老板说：“有没有两块钱的？”“有，但只能睡床下。”“行。”于是，他就在床下睡了。半夜，来了一对情侣。在床上。。。过一会儿，那个男的说：“我看见一片茂密的丛林。”一会又说：“我看见一条黑黑的大沟。”这个人一听，一下从床下窜出来，说：“那大沟里看见我的四轮车了吗？”"
		}, {
			"cate_id": 9,
			"title": "一步裙",
			"content": "一年夏天，一美女着一步裙在汽车站候车，少顷车至。该女欲提足上车，感到裙紧无法抬腿，于是解裙摆一扣再试，不成，再解一扣仍不能，欲再解一扣，忽感一又热又硬之家伙，顶在她的臀部。回头一看，见一男子面红耳赤，遂骂道：“流氓！！！”“我流氓，还是你流氓，这一会儿你已经解了我两个扣子！”这男子愤怒的说。"
		}, {
			"cate_id": 9,
			"title": "近视",
			"content": "一对男女在公园里面谈情。女:“你把眼镜脱下好吗，它弄痛了我的大腿。。。”过了几分钟。。。女:“你把眼镜带上好吗?你亲的是椅子。。。”"
		}

	]
}