{
	"page": 1,
	"count": 703,
	"items": [{
			"cate_id": 14,
			"title": "如此效果",
			"content": "“听说你在请精神病医生看病，你觉得对你有没有帮助？”“当然有。几星期前，电话铃响我不敢接。但现在，电话铃响不响我都去接。”"
		}, {
			"cate_id": 14,
			"title": "厥疾不瘳",
			"content": "医治了几个月，医生说总算把他的病医好了。精神病医生向他保证：“你以后再也不会以为自己是亚当了。”“好极了，”病人拿起纸笔满面春风地说，“我要写信给夏娃，把这个好消息告诉她！”"
		}, {
			"cate_id": 14,
			"title": "在精神病院里",
			"content": "卫生部的一位官员到一所精神病院里参观，前来陪同的院长告诉他，这里有些病人很危险，但管理得很好。参观快要结束时，在病房外边的走廊里，有一个女人迎面走过来。官员发现她的眼睛里露出一股凶光，便连忙退到一边，还好，那个女人只是狠狠地瞪了院长一眼就过去了，什么事情也没发生。等她走远了，官员才转过脸来批评院长：“看来你们这里的管理还需要加强。”院长一个劲地点头。事后，有人告诉那位官员，那个女人并不是这里的精神病人，而是院长的妻子。"
		}, {
			"cate_id": 14,
			"title": "真是一对儿",
			"content": "丈夫与妻子一同去休假，两人正兴高采烈地坐在卧铺车厢里。“哎呀！”妻子突然叫了起来，“糟了！临出来时忙得我忘了把电熨斗的插头拔了，这会儿家里还不全都烧着了。”“别担心，亲爱的，”丈夫回答，“正好我也忘记关浴室澡盆的水龙头了。”"
		}, {
			"cate_id": 14,
			"title": "那怎么成",
			"content": "有人参观疯人院时，见一疯子把自己悬在房梁上，还发出“哈哈”的怪笑声，便问另一个疯子：“他干嘛要这样！”“他把自己当成吊灯了。”“咳，你们医院也真不负责，为什么不提醒他，让他下来呢？”“那怎么成，他要是下来了，没了吊灯，四周不成了漆黑一片了吗？”"
		}, {
			"cate_id": 14,
			"title": "一笔胡涂帐",
			"content": "疯人院新任院长走到一个病人跟前，问他何以进入疯人院。“医生，是这样的。我娶了一个有成年女儿的寡妇。我父亲娶她的女儿为妻，所以我太太成了她公公的岳母，她女儿成了我的继女和继母。继母生了个儿子，这个孩子成了我的弟弟和我太太的外孙。我也有了一个儿子，他成了他祖父的内弟，和他自己叔父的叔父。另一方面，我父亲提到他孙子的时候，说是他的内弟，我的儿子叫他的姐姐作祖母。我现在认为我是我母亲的父亲，我孙子的哥哥，我太太是她女婿的女儿，是她孙子的姐姐。现在我不知道我是自己的祖父，我弟弟的父亲，还是我儿子的侄子，因为我的儿子是我父亲的内弟。院长，这就是我来这里的原因。我觉得在这里比在家里平静。”"
		}, {
			"cate_id": 14,
			"title": "也曾像过",
			"content": "希特勒来到一个精神病医院视察，他问一个病人：“是否知道我是谁。”病人摇摇头。于是希特勒大声宣布：“我是阿道夫·希特勒，你们的领袖。我的力量之大，可与上帝相比！”病人们微笑着，同情地望着他，其中一个人拍拍希特勒的肩膀说道：“是啊，是啊，我们开始得病时，也像你这个样子！”"
		}, {
			"cate_id": 14,
			"title": "健忘者",
			"content": "“为什么你不把自己的脑袋忘了。”“如果忘掉脑袋，那我的帽子往哪儿戴？”"
		}, {
			"cate_id": 14,
			"title": "“没忘寄信吧”",
			"content": "琼斯先生有个健忘的毛病。有一次他妻子要他寄一封信，并嘱咐他：“千万要在上班前寄出去。”他急急忙忙赶去上班，一位素不相识的先生拍着他的肩膀，笑着说道：“先生，可别忘了寄信罗！”琼斯赶忙把信寄了。可当他往前走时，又有人对他说：“先生，你没忘寄信吧！”琼斯点点头。当他走到办公室，他旁边的一位女同事又微笑着问他：“琼斯，您没忘记寄信吧！”“没有。”琼斯感到奇怪，难道全世界的人都知道他今天要寄一封信？他微笑地问女同事：“你怎么知道我有信要寄呢？我早把它丢到邮筒了。”女同事哈哈大笑道：“这下，我可以帮您把这张字条撕下了。”原来，他妻子在他衣服上贴了一张字条。上面写着——“请提醒我的丈夫寄一封信。”"
		}, {
			"cate_id": 14,
			"title": "背痛",
			"content": "一天，小惠因背痛到医院去看医生。她说：“医生，为何我的背部会那么痛呀？”医生看了之后，摇了摇头，小惠紧张的问：“怎么了？”医生问：“你昨晚是不是跟男朋友去约会了？”小惠说：“对呀！”医生跟着又问：“你们去墓地约会对不对？”小惠说：“嗯！”(小惠很不好意思的回答)医生说：“你们是否有过度的激烈运动？”小惠说：“医生，你真厉害，怎么都知道？”医生说：“因为你的背部浮现了‘显考柯公。。。之墓。。。孝男。。。孝孙。。。。。”"
		},
		{
			"cate_id": 14,
			"title": "所言极是",
			"content": "病人：“别人似乎认为我很急性子，爱挑逗别人，而且太主动追求异性。”心理分析学家：“我十分能够了解，小姐，现在我想将一些要点记下来，是否能够请妳先不要坐在我的大腿上？”"
		}, {
			"cate_id": 14,
			"title": "母子照相",
			"content": "六、七十年代，有一些没有多少文化的赤脚医生被“照顾”进了医院工作，而且当时民风纯朴，于是发生了下面的真人真事：一天，一位中年妇女到一家医院看病，正巧碰到这样一位“赤脚医生”。中年妇女自述拇指发炎，医生看了看患者的拇指，决定拍个X光片，于是顺手写了一张检查单，对患者说道：“去放射科！”这位妇女看了看检查单，愣了一下，没敢多问就转身走了。第二天，这位妇女带着儿子来到医院放射科，要求拍张母子合影的照片。放射科医生非常奇怪，于是告诉患者，医院不是照相馆。可是这位妇女坚持说是医生让他们来的，并拿出检查单。放射科医生打开一看，只见上面写着“母子照相”（拇指照相）。"
		}, {
			"cate_id": 14,
			"title": "心理医生",
			"content": "有一个心理医生，在治一个心理不正常的小孩。有一天，这个小孩哭闹着说：“我要吃蚯蚓！”医生听了，便说：“为什么要吃蚯蚓？”小孩说：“因为那个是面条。”为了要找出这个小孩心理不正常的原因，医生便叫护士到外面的花园挖了两只蚯蚓回来。医生说：“蚯蚓来了！你吃呀！”小孩说：“不要！我要油炸的！”医生心想：“这个小孩，怎么那么怪！”为了找出他心理偏差的原因，便又叫护士去将蚯蚓油炸。炸好了，医生端着盘子，拿给小孩，医生说：“来？吃吧！”小孩说：“我只要吃一条，另一条要医生吃！”医生心想：“管他的，先骗他吃再说。”小孩这？又接着说：“医生要先吃，我才要吃！”这下，医生头大了。。。为了救这个小孩，最后，医生只好硬着头皮，将其中一条蚯蚓给吃了！突然，小孩开始滔号大哭，边哭边说：“你把我要吃的那一条蚯蚓给吃了，我不要吃了啦！！”"
		}, {
			"cate_id": 14,
			"title": "在手术中您不想听到的话",
			"content": "1、见鬼！手册的第47页不见了！2、火警！火警！大家全部撤离！3、别担心，我看这把够锋利了。4、好了，同学们，今天是我们的第一次实验，开工！5、她要爆炸了！快找掩护！6、谁去把看门的叫来，我们需要个拖把！7、有人看见我把手术刀放在哪里了吗？8、都站住别动！这是抢劫！9、嗨！嗨！把那个叼回来！你这条坏狗！10、等一下，如果这个是他的脾，那么，那个又是什么？11、来，从这个角度拍一张照片，这家伙可真是个怪物！12、最好把这个留着，他们在验尸的时候会需要的。13、这个东西在这里起什么作用？奇怪！14、哦！不！我的劳力士不见了！15、你能让那个跳动的东西停下吗？它令我心神不宁。16、看！以前有人流过这么多血还活下来了吗？17、大家都站住别动！我的隐形眼镜掉了！18、护士，这个人填写了器官捐献卡片了吗？19、我多希望自己没有忘记带眼镜呀"
		}, {
			"cate_id": 14,
			"title": "疑心病",
			"content": "一个常常怀疑自己有病的人慌慌张张对医生说：“我一定患了不治的肝病。”医生肯定地说：“胡说！你怎会知道患上那种病的。患那种病的人并没有不适的感觉。”“天哪！”那人喘着气说道，“我的情形，正是这样！”"
		}, {
			"cate_id": 14,
			"title": "享受",
			"content": "罗伯特夫人总是闷闷不乐，说头疼得历害，吃药似乎也不管用。无奈，她丈夫请医生给她做了仔细的检查，又问了许多问题。接着，医生突然伸出手臂把她楼住，美美地亲了一下。罗伯特夫人喜眉笑眼，病也好了大半儿。“看到了吧？”医生微笑着对罗伯特先生说，“这些都是她需要的。我建议你，应该让她每星期四、五和六得到像今天这种享受。”“噢，”罗伯特先生连忙说：“每星期四和星期五我可以带她来这里，可是星期六不行，因为每到星期六我要去划船。”"
		}, {
			"cate_id": 14,
			"title": "我会感冒",
			"content": "坐在医生面前的病人冻得浑身哆嗦。医生：“仅仅为了捞回帽子，你就跳到那冰冷的江水中么？要知道，你会冻死的。”病人：“我知道，但我非得捞回我的帽子不可。冬天如果不戴帽子走路，我会感冒的。”"
		}, {
			"cate_id": 14,
			"title": "取消预约",
			"content": "一位重病人去找一位名医看病，护士对他说：“大夫的日程排得满满的，起码要三个星期后才能轮到你。”“什么？要三个星期？”病人叫了起来，“没准我活不到那个时候呢！”“哦，那没关系，”护士说，“到时候，你可让家里人代你取消预约。”"
		}, {
			"cate_id": 14,
			"title": "搞不清",
			"content": "两个医生碰面，其中一个矮个子满脸阴郁。“怎么了？”另一个问，“你刚治好了一个疑难病人，很成功嘛。”矮个子说：“我实在搞不清，究竟是用什么药把他治好了。”"
		}, {
			"cate_id": 14,
			"title": "加法",
			"content": "医生决定对一名孕妇实行剖腹产手术，便吩咐助手去药房领取一瓶浓度为百分之四的麻醉剂溶液。助手很快回来了，将药送到医生眼前，说：“百分之四的药液用完了，这是两瓶百分之二浓度的麻醉药液。”医生和颜悦色地问他：“小伙子，如果找不到一个二十岁的姑娘结婚，你是否愿意和两个十岁的女孩凑和？”"
		},
		{
			"cate_id": 14,
			"title": "健康检查",
			"content": "做完健康检查后，陈先生要求医生检查他的精虫数目有没有减少，医生给他一个密封的小玻璃罐子，要他回家装些样本带来。第二天，陈先生再来，医生却发现玻璃罐仍是空空如也。陈先生面有惭色地说：“医生！我年纪大了，不中用啦！昨晚我先用右手试了半天，没有动静；我改用左手，还是没有用。我叫我太太来帮忙，她也是两只手都试，也是没有用。我叫她用嘴巴，却仍然没有起色。”医生听得满脸通红。陈先生仍接着说：“刚好表妹到我家来送礼，她比较年轻，我就拜托她来帮忙。她也是先用手，再用嘴，很努力!”医生：“她愿意吗？”陈先生：“她很乐意啊！但还是不行！所以我才来找你。可是。。。”医生：“可是什么？”陈先生：“可是。。。这个玻璃罐子就是打不开！”"
		}, {
			"cate_id": 14,
			"title": "怀孕",
			"content": "有个女孩去看妇产科。医生:小姐，恭喜你怀孕了，也请你转告你丈夫，恭喜他要当爸爸！小姐：医生，我还没结婚，而且也没有男朋友。。。医生:这样阿，那你告诉你的双亲说，第二个耶蘇要诞生了！"
		}, {
			"cate_id": 14,
			"title": "拔牙",
			"content": "漂亮的小姐激动地走进牙医的诊所，在医师准备器材后，她烦躁不安地坐在椅子上。医师正准备替她检查，她说:“噢，大夫，我最怕牙医师了，我宁可生一个孩子，也不要拔牙。”医师极耐心地说:“好吧!小姐，在我调整椅子前，你好好作个决定吧!”"
		}, {
			"cate_id": 14,
			"title": "以后不要再用水泥袋擦屁股了",
			"content": "一民工大便不通去医院作检查，医生检查后给此人开了一个药方。民工到取药处一看是一卷手纸，不解。医生说：以后不要用水泥袋擦屁股了！"
		}, {
			"cate_id": 14,
			"title": "急诊室的故事",
			"content": "医生的怪癖所谓怪癖的划分标准，其实也因人而异，我把我不理解的事情就称为“怪癖”，例如我对油炸臭豆腐的痛恨超过一切耳熟能详的丑行，但是偏偏有些人围着摊子吃的不亦乐乎。怪！所总结的关于医生的一些职业习惯，大抵也就是这个数量级。一、洗手。相当一部分医生有洗手过勤的毛病。比如我一个普外的朋友，他的特点是看完一个表抗阳性（HbsAg）的病人必须洗一次手，为此已被患者投诉n次，罚款逾千元，仍痴心不改。当然可以理解为医生有洁癖，但怪就怪在医生并不卫生，因为我不止一次看见一个大手术完毕，主刀的教授根本不洗手，甚至连手套也没摘就抓起面包大啃。二、搔痒。首先要澄清医生这个群体发生皮肤病的几率决不会高于普通人，事实上，大多数医生也不会动辄撩起白大褂搔痒。痒这件事，最大的魅力就是发生在坚决不能搔时，例如你披挂整齐，严格遵照无菌术的规范剪了指甲，刷完三次且泡完三次手臂，穿上了手术衣、带上手套，自己的手臂、前胸变成了神圣的无菌区之后，立刻痒痒就来了。多数是前额有一缕头发跃跃欲试从手术帽里钻出来，这种情形比较好办，招呼个护士就搞掂啦！比较糟糕的是后背、肩胛骨周围的痒，除了手指甲或类似的尖利器具无法化解，那就惨了，因为非但你的手是禁地，别人的隔衣搔痒也很难解决问题——说不定搞得更痒，知道手术室医生的常规解决办法么？呵呵，蹭！是啊，就是两个人眼神一递，然后就背对背开蹭！三、说话。马季有个相声是说医生吃饭聊天的职业病，虽然较夸张，但是也确有类似事件。比如上次，我们几个朋友在一家小饭店吃饭，席间一个朋友夹起一块肝，对另一个说：你说，这是肝左叶还是右叶？另一个也不含糊，研究一会，肯定地说：左叶！你看门静脉的分支走行角度比较平直，这是肝左叶的特点。然后他夹了块肥肠，问那个，你说这是哪段肠管？前者回答：这是乙状结肠，脂肪成分不多、粘膜光滑，TMD这家饭店蒙人！用乙状结肠冒充直肠卖给我们，老板！老板没过来，旁边桌一个哥们儿脸色苍白地来了：求求你们，你们这桌我结了，别聊这个了成么？"
		}, {
			"cate_id": 14,
			"title": "该死的，又换新锁了",
			"content": "内子在精神专科医院工作，一天她递送完检验报告後正要离开门禁森严的精神科病房，几位男病人拦住出口说：「先报上暗号！」她正感为难时，守卫探头说：「别理他们！」她於是大声跟著说：「别理他们！」电动铁门应声而开。她离开之前只见病人纷纷掏出笔来记下新的「密码」，口里咒道：「该死的，又换新锁了！」"
		}, {
			"cate_id": 14,
			"title": "医生的疑问",
			"content": "“请问，比埃尔先生，”一个医生问他的同行，“为什么您在给病人看病时，总要特别详尽地询问他常喝什么酒，根据酒的牌子就能判断病人的健康状况吗？”“不，当然不是。但是根据酒的牌子可以判断病人的经济状况，然后依此来确定门诊的费用。”"
		}, {
			"cate_id": 14,
			"title": "回音",
			"content": "牙医(在检查病人的口腔):\"你的牙上有个大洞!有个大洞.\"病人(不高兴地):\"是有个洞,可是你也不用说两遍呀.\"牙医:\"我只说了一遍.那是回音,是回音.\""
		}, {
			"cate_id": 14,
			"title": "转诊",
			"content": "“大夫，人们都说我馋时像只猫，饿时像条狼，您说能治吗？”“你最好还是到兽医院去看看。”"
		}, {
			"cate_id": 14,
			"title": "住 院",
			"content": "一个病人向他的知心朋友说：“医生说，他用两个月的时间就可以使我下床。”“那他做到了没有？”“在第五天他就使我下床了……”“怎么回事？”“他给我看了住院费用的单据……”"
		},
		{
			"cate_id": 14,
			"title": "急诊须知",
			"content": "某家医院规定，医生、护士下午5点半下班。为了急诊病人的就诊，在这家医院的门诊部门口挂着一个指示牌，告诉人们医生下班以后有急诊的病人怎样处置。指示牌用很长的篇幅列举了各种细则，在哪儿能找到看护，怎样和看护联系。看护来之前做些什么等等。然后，指示牌的最后一段写着：如果你真有时间把这个细则读完，那么你的病就不是急诊，明天上班后再来吧。"
		}, {
			"cate_id": 14,
			"title": "在牙医处",
			"content": "妈妈带领多多到医院去拔牙，她拿出10法郎交给医生，医生说：“太太，要30法郎。”妈妈吃惊地问：“咦，昨天你不是说只要10法郎吗？”“是的，太太。”医生回答：“由于您孩子叫得这样厉害，把两个病人都吓跑了。”"
		}, {
			"cate_id": 14,
			"title": "与众不同",
			"content": "一位精神不正常的病人，在医院倒立着走路。医生说：“杰克，快站直了走路，这样走多累呀！”他充耳不闻，依然我行我素。医生又问：“为什么你要做出这般异样的举动呢？”他一边倒着走一边说：“我这么走是为了显得与其他病人不一样，不再让人把我看成精神病人了。”"
		}, {
			"cate_id": 14,
			"title": "不是这个商标",
			"content": "一个精神病人多年来总是说他胃里有个啤酒瓶。医生向他百般解释这是一种幻觉，可他总是不听。这回，他因为患盲肠炎要到医院开刀时，外科医生和精神病医生商议，趁这机会消除他这个古怪的幻想。手术进行得很顺利，当病人慢慢苏醒过来，医生高举一个啤酒瓶说：“我们总算把它拿出来了。”“你们拿错了，”病人尖声喊叫，“我肚子里的啤酒瓶不是这个商标的。”"
		}, {
			"cate_id": 14,
			"title": "口 味",
			"content": "精神病医生问初次求诊的年轻女人：“你说你来看我，是因为你对袜子的口味使你的家人担心？”“对，”病人低声说，“我喜欢羊毛袜。”“这一点也没有不正常啊。”医生说，“许多人都比较喜欢羊毛袜，我自己就是这样。”“真的吗？”病人欢叫道，“你喜欢清蒸的还是炒的？”"
		}, {
			"cate_id": 14,
			"title": "自身难保",
			"content": "病人：“谢谢你，医生。谢谢你昨天把增强记忆的办法教给了我。”医生：“噢，有这回事么？”"
		}, {
			"cate_id": 14,
			"title": "我倒忘了",
			"content": "妻子：“你把我的信寄了么？”丈夫：“好像是寄了。你不信，不妨在我袋内找找。”妻子：“多谢！我忘了，还没有把信交给你啊。”"
		}, {
			"cate_id": 14,
			"title": "医生的担心",
			"content": "维克托对女友说：“我这些天老是头疼，早上的事，不到中午就忘了。昨天我去看医生，告诉他我得了健忘症。”“医生说什么？”“他说我必须先交了钱，才能看病。”“为什么？”“他担心我忘了交钱。”"
		}, {
			"cate_id": 14,
			"title": "都忘在家里",
			"content": "某老人读完一本关于如何增强记忆力的书，便大肆吹嘘他的记忆力提高了一大截，还要老妻试试他。妻子说：“明天咱们外出旅行，你把应带的东西背一遍。”老人精心抄了一份清单，认真地背起来。第二天，两人上路了。在汽车里，妻子问他：“你能背下咱们带的东西了吗？”老人一字一句地背得滚瓜烂熟，一件不少。妻子很高兴，问他东西放在哪儿？老人一听，瞠目结舌。他懊丧地说：“亲爱的，东西都忘在家里了！”"
		}, {
			"cate_id": 14,
			"title": "模样相似",
			"content": "精神病院的病人对新来的医生说：“医生，我们都很喜欢你，觉得你比以前那位医生好多了。”医生：“谢谢，为什么呢？”病人：“你看上去和我们的样子差不多。”"
		},
		{
			"cate_id": 14,
			"title": "记性太坏",
			"content": "“亲爱的克拉拉，”年轻的男子在字条上写道：“请原谅我再次打扰你。我的记忆如此之坏！我昨天向你求爱而现在竟一点儿也记不得你当时说的是‘行’还是‘不行’。”“亲爱的威尔，”年轻的女子用纸条回答说：“见到你的字条真高兴。我记得昨天我说的是‘不行’，但是我实在想不起是对谁说的了。”"
		}, {
			"cate_id": 14,
			"title": "执著病",
			"content": "一个男人得了棒球执著病，心理医生正为他治疗。“事情坏透了，我完全睡不着觉。一合眼我就看见自己成了投手，或者满场跑垒，这样我起床时比上床时更疲惫不堪。我怎么办？”患者说。“你为什么不试着幻想拥抱着一个美丽的姑娘？”医生说。“你疯了吗？那我怎么击球？”"
		}, {
			"cate_id": 14,
			"title": "失 眠",
			"content": "妻子：“吉姆，我又一宿没睡着。”丈夫：“你怎么没试试医生教的数数的方法。”妻子：“试了，我数到了487865。”丈夫：“然后你睡着了吗？”妻子：“不，这时天已经亮了。”"
		}, {
			"cate_id": 14,
			"title": "记 忆",
			"content": "病人：“我的记忆完全消失了！”医生：“什么时候才开始消失的呢？”病人：“去年8月20日上午8点。”"
		}, {
			"cate_id": 14,
			"title": "治疗失眠",
			"content": "有一对夫妇经营着牧场。由于过度操劳，丈夫患上了失眠症。常常整夜睡不着觉。于是妻子告诉他，睡不着觉时就躺在床上默默地数羊，便会慢慢地睡着。他依法试了，仍不奏效。“你准是太心急了，必须专心一意地数，并且数到1万才会有效。今晚你再试试。”第二天早晨，丈夫恨恨地说：“仍是一夜没睡着！我数完了1万只羊，剪了羊毛，梳刷妥当了，纺织成布，缝制成衣，运往美国，全都卖出去了，整笔买卖赚了321万元！”"
		}, {
			"cate_id": 14,
			"title": "电话催眠",
			"content": "医生深夜三点被电话铃闹醒。话筒里传来哀求的声音：“医生，我的失眠症又犯了，请问该怎么办？”医生恼火地说：“抓紧话筒，听我给你唱一支催眠曲！”"
		}, {
			"cate_id": 14,
			"title": "拔 牙",
			"content": "萨姆：“爸爸，那位大夫不像报上说的是位‘无痛拔牙’者。”爸爸：“你感到疼了吗？”萨姆：“没有。不过，我咬他拇指的时候，他和别的牙科大夫一样痛得直叫。”"
		}, {
			"cate_id": 14,
			"title": "牙科医生",
			"content": "牙科医生约翰每次给病人动手术前总要同他们谈一会儿话，尽可能解除他们的紧张感。有一次他同一位当警察的病人谈了几句后，便问他是否有什么问题。“我只有一个问题，”警察不安地说，“我从没给过你罚款单吧，是不是？”"
		}, {
			"cate_id": 14,
			"title": "了无信心",
			"content": "医科学生：“爸爸，我想专门学心脏外科。”老于世故的父亲：“人有多少心脏？”学生：“只有一个。”父亲：“有多少颗牙齿？”学生：“32颗。”父亲：“那你还是学牙科吧。”"
		}, {
			"cate_id": 14,
			"title": "神与教皇",
			"content": "一位富翁为一家精神病医院捐赠了一笔巨额资金，他在参观时，一位精神病患者对他吼道：“我是教皇！”富翁皱了皱眉头说：“谁说的呢？”病人居然理直气壮地说：“神说的！”这时，只见另一个患者跳出来大声说：“不，我没说过这种话，这个家伙自以为是教皇。”"
		},
		{
			"cate_id": 14,
			"title": "特殊用药",
			"content": "一个人对药房里的药剂师说：“我失眠得太厉害了。家里的那只小猫在地毯上走过去，我都会惊醒。”药剂师飞快地拿出一包药粉，递给他。他忙问：“这药有效吗？”“没问题。”药剂师极其自信。“那我一天吃几次？”药剂师反而急了：“你可千万不能吃，给你的猫吃一次就解决问题了。”"
		}, {
			"cate_id": 14,
			"title": "不知上哪儿",
			"content": "有位经常丢三落四的科学家乘火车时，正赶上列车员查票。他找遍了自己的所有口袋也没有找到车票，急得满头大汗。这时，列车员认出了他是大科学家，说：“不要紧，你不必着急，回来时给我们看看就行了。”“不，我要将它找出来的。”“你太认真了，其实……”“不是认真，我必须找到这该死的车票，要不然，我怎么知道我该上哪儿去？”"
		}, {
			"cate_id": 14,
			"title": "研 究",
			"content": "A：最近我在兼职一项工作。B：在哪儿啊？A：精神病院。B：干什么啊？A：被研究。B：……"
		}, {
			"cate_id": 14,
			"title": "F4治贫血",
			"content": "一日，某“追星族”少年到医院体检，方知患有贫血症。医生说：“需要注射B12。”“不，我要注射F4！”患者忙喊道。"
		}, {
			"cate_id": 14,
			"title": "幸运与不幸运",
			"content": "一个刚手术完醒来的病人问：“我怎么了？”医生回答说：“您遇到了车祸，刚手术过。”“那我是在医院了？”病人说。医生回答：“准确的说，是您的大部分在医院里。”"
		}, {
			"cate_id": 14,
			"title": "居心何在",
			"content": "　　某日，一年轻男生因便秘到医院求医，医生很快对一个年轻的护士吩咐给那个男生做灌肠。忙碌的护士突然转生用命令的语气大声说：“先生！把裤子脱下来，在床上等我！”"
		}, {
			"cate_id": 14,
			"title": "医生的笔迹",
			"content": "　　不知大家碰巧生病到医院看病时有没有注意过医生的笔迹。一般说来都是龙飞凤舞，让人看了一头雾水，不知所云。所以我很佩服领药处的护士，她们总能辨认出应该拿什么药。　　一次我的一个医生朋友给我写了一封信，邀请我去吃饭，信上的字我能辨认出一部分，可关键的时间、地点我认不出了。我就跑到附近医院的药房，把信交给护士，请她帮我认一下，她仔细的看了很长时间，把两瓶药拿给我，说：“这个，每天两次！”"
		}, {
			"cate_id": 14,
			"title": "有感觉",
			"content": "有位患者到医院看病。大夫详细询问其病情后，对他说：“请躺下，让我检查检查。”大夫在患者的腹部按压了几下，问：“有感觉吗？”患者：“有！”大夫：“什么感觉？”患者：“有人在按我的肚皮。”"
		}, {
			"cate_id": 14,
			"title": "太太,请付五十分钱",
			"content": "　　一位女主人给大夫送去一张邀请的请柬,很快收到了回信,但是无法辨认.　　我只是想知道,他到底来不来吃饭,女主人说.　　我要是你的话,丈夫建议,我就上药房去.药剂师最会辨认大夫的字迹.　　药剂师看了看女人递给他的这张纸,一声不吭地走进另一个房间过了几分钟,他拿着一瓶药走了出来说:请收下吧,太太,请付五十分钱."
		}, {
			"cate_id": 14,
			"title": "吃鸡蛋",
			"content": "一位妇女带着她的女孩去看精神科医生。妇女说：“我的女儿这半年来,一直觉得自己是一只母鸡。”医生说：“已经半年了，为什么现在才带来看病呢？”“因为我们一家人都一直在等着吃鸡蛋！”"
		},
		{
			"cate_id": 14,
			"title": "麻疹传染",
			"content": "　　太太认为医生帐单太贵。医生：你儿子出麻疹时，我去你家里出疹八次。她反驳说：你别忘了，是我的儿子把麻疹传染给全校学生的。"
		}, {
			"cate_id": 14,
			"title": "塞子拔掉",
			"content": "记者采访精神病院院长，怎样确定病人已经治愈，可以出院。院长说：很简单，把浴缸注满水，旁边放一把汤匙一把舀勺，要求把浴缸腾空。记者说：噢！明白了，正常的会使用舀勺。院长说：不，正常的会把浴缸的塞子拔掉~~"
		}, {
			"cate_id": 14,
			"title": "是别人打的枪",
			"content": "　　一七旬老翁，娶了20多岁的女子做老婆，想生一小孩，问医生，医生告诉他不能生。可三月过后，老翁带老婆来到医院，说，为什么我老婆怀孕了？！医生说：“我来说个故事，从前有个人打着雨伞路过一片森林，一头狗熊扑过来，路人赶紧收起雨伞对准狗熊，嘴里啪啪二声枪响，狗熊应声而死”老翁纳闷：“伞也能打死狗熊？”医生说：“因为那是别人打的枪。”"
		}, {
			"cate_id": 14,
			"title": "诊 断",
			"content": "祖母和孙女在诊所里。　　“解开衣服。”医生对漂亮的姑娘说。　　“不，大夫，”老太太说，“我是病人。”　　“是吗？那么伸出舌头。”"
		}, {
			"cate_id": 14,
			"title": "没有热气的腿",
			"content": "“大夫，我这条腿有点不得劲儿。”　　“一定是受凉了。”大夫摸了一会儿患者的腿说。　　“是的，已经是三年没有热乎气儿了。”　　“三年？”大夫有点儿吃惊。　　“是三年，大夫。不信你看这上面还有出厂的时间呢？”说着他卸下了假腿”"
		}, {
			"cate_id": 14,
			"title": "最佳良药",
			"content": "一位著名的医生同熟人聊天时说：“我给人治病已经有30年了。在这期间，我给他们开过各式各样的处方，然而最终我得出结论：医治人们各种疾病的最佳良药是爱情。”　　“要是这也不奏效呢？”　　“那就把剂量加大一倍。”医生回答。"
		}, {
			"cate_id": 14,
			"title": "专断",
			"content": "一个妇女变得十分专断.她的丈夫不得不督促她去找心理医生看看病.夫人同意了,于是两个人一同来找医生.丈夫等在外面,过了个把钟头,夫人总算出来了.丈夫问道:“在点好转了?”“没有大变化,”夫人说,“花了我五十分钟才使他相信如果他那张病床搁在靠墙的一边,看起来一定会舒服得多......”"
		}, {
			"cate_id": 14,
			"title": "成功的手术",
			"content": "医学界要进行一项伟大的“返老还童”试验，选中了麦尔维老人上手术台。他已经９２岁了。手术中，麦尔维四肢乱动。医生急忙叫道：“不要乱动！”麦尔维竟然哭起来。医生只好劝他：“忍着点，疼痛就会过去。”麦尔维说：“不是痛，我是想吃奶了。”"
		}, {
			"cate_id": 14,
			"title": "屠夫的账",
			"content": "　　一个刚做了爸爸的屠夫气愤地说。“简直是疯了！加上产科医生的诊费、住院费和护理费，这个孩子竟然要800块钱1公斤！”"
		}, {
			"cate_id": 14,
			"title": "不痛的",
			"content": "某甲到医院做健康检查，护士拿了针要替他抽血，某甲看着闪闪发亮的的针头忍不住问：「会不会痛啊？我怕痛」护士说：「放心好了，我做了二十几年的护士．．．」某甲说：「太好了，我放心了」然後护士一针扎下，只听到某甲杀猪般的一声惨叫．．．护士才缓缓接道：「没有一次不痛的．．．」"
		},
		{
			"cate_id": 14,
			"title": "创世纪",
			"content": "有一个精神病患自认是上帝，被送进疗养院後，仍旧自称是上帝。医生又花了近半年的时间，加以诊治，发现他的情况颇有改善，於是便召他到办公室加以检视。医生拿着圣经，在病人面前读着创世纪，病人仅是微笑点头，没有作声，等到医师念到夏娃受到蛇的诱惑，吃了生命树上的苹果时，病人说：「你错了，夏娃吃的不是苹果，是香蕉。」医生说：「圣经上明明写的是苹果，怎会是香蕉呢?」病人笑着说：「香蕉是我拿给夏娃吃的，我怎麽会弄错?」"
		}, {
			"cate_id": 14,
			"title": "妻子与钢琴",
			"content": "“我真不知道该怎么办，”一个男人对一位精神病医生说，“我妻子认为她是架钢琴。”“那就带她到我这儿来看看。”医生说。“你疯了吗？”男人叫道，“你知道搬一架钢琴要花多少钱吗？”"
		}, {
			"cate_id": 14,
			"title": "看病的学问",
			"content": "甲：年轻貌美的女性，如果到妇产科看病，找男医生看好，还是女医生好？乙：男医生。甲：什么原因？乙：他会全身各部位仔细的看，不会草草了事。"
		}, {
			"cate_id": 14,
			"title": "人过留名",
			"content": "有一个庸医，不学无术，又好附庸风雅。恐怕死后湮没无闻，便用重金托人代拟了一则墓志铭，刻石留世。全文如下：“先生初习武，无所成；后又经商，亦无所获。转学歧黄医术三载，执业多年，无一人问津。忽一日，先生染病，试自医之，乃卒焉。”"
		}, {
			"cate_id": 14,
			"title": "也有道理",
			"content": "病人：“你们医院的伙食这么贵，难道也是以赚钱为主要目的吗？”护士：“废话，不赚钱开食堂干吗？”病人：“钱要赚，也得把伙食搞好一点呀！”护士：“你到医院来是为了吃饭还是为了吃药的？”"
		}, {
			"cate_id": 14,
			"title": "一定有希望",
			"content": "罗杰斯绝望地问医生：“医生，请您告诉我真实情况，我的病是没有指望了吧？”“不，罗杰斯，您不要这样消极，这对您的病是没有好处的。您要知道，这种病虽然十个有九个要死，但毕竟还有十分之一的希望。可喜的是，我医治的这种病患者已有九个，他们全部死了，所以，请您放心，您是一定有希望的。”"
		}, {
			"cate_id": 14,
			"title": "手比脑袋重要",
			"content": "一位外科大夫和一位内科大夫冲上去赶医院里的电梯，刚到门口，电梯就开始关门。外科大夫把头伸过去夹在两扇门之间，而不是用手撑开门。“你难道没有想到，“内科大夫对他的同事说：“把头夹在门里是一种很奇怪的让电梯停下来的办法吗？”“不奇怪。”外科大夫说道。“我的手要留下来做手术。”"
		}, {
			"cate_id": 14,
			"title": "划掉名字",
			"content": "某日上游泳课时。老师：谁不下水，我就在点名簿上把他名字划掉。某学生：只怕我这一下水，我家的户口名簿要把我的名字划掉了。"
		}, {
			"cate_id": 14,
			"title": "表扬的效果",
			"content": "病人去医院打针，一进门就表扬护士：“昨天你打的针一点都不疼，水平真高。”他请护士再给他打一针，却迟迟不见护士动手，他提着裤子问：“你在干什么？”护士说：“我在找昨天那个针眼。”"
		}, {
			"cate_id": 14,
			"title": "富商对他的医生",
			"content": "一位富商对他的医生说：“我们相识多年了，我觉得每次以现金付你医疗费，简直像是种侮辱，所以我决定在我的遗嘱里赠你一笔可观的遗产。”医生说：“好极了，不过请把刚刚我开给你的药方给我一下，我想改变其中几种配方。”"
		},
		{
			"cate_id": 14,
			"title": "可怕的阑尾",
			"content": "一位富商对他的医生说：“我们相识多年了，我觉得每次以现金付你医疗费，简直像是种侮辱，所以我决定在我的遗嘱里赠你一笔可观的遗产。”医生说：“好极了，不过请把刚刚我开给你的药方给我一下，我想改变其中几种配方。”"
		}, {
			"cate_id": 14,
			"title": "无字天书",
			"content": "老张身体不适去看医生，医生诊断后，只在处方单上画了一个大大的“！”，让他交给护士。老张很不安，心想：我以为是小毛病，怎么医生打了惊叹号，难道我病得很重吗？便请教护士。护士淡淡地答道：“没什么，这是打点滴。”"
		}, {
			"cate_id": 14,
			"title": "将床腿锯掉",
			"content": "一个妇人去医院看医生，她向医生介绍病情道：“我晚上老是睡不着，躺在床上，总感觉床下有人；躺在床下，又感到床上有人，如此上上下下，真把人折磨死了！”医生听完她的话，立即给她提供了一个医治妙方：“将四条床腿锯掉！”"
		}, {
			"cate_id": 14,
			"title": "你会冻死",
			"content": "坐在医生面前的病人冻得浑身哆嗦。医生：“仅仅为了捞回帽子，你就跳到那冰冷的江水中么？要知道，你会冻死的。”病人：“我知道，但我非得捞回我的帽子不可。冬天如果不戴帽子走路，我会感冒的。”"
		}, {
			"cate_id": 14,
			"title": "不是他的错",
			"content": "有个医术很差的大夫，从来没有治愈过一个病人，他的朋友指责他：“难道你不知道怎样治病吗？”“你错了，我的朋友。”这位医师回答道，“我非常了解我的技术，我完全按照医学教科书治疗病人，该受指责的人不是我而是病人，因为他们从来不按照我的书来发病。”"
		}, {
			"cate_id": 14,
			"title": "我是他阿姨",
			"content": "一位妇人抱着BABY到一间妇产科。医生问妇人说：BABY是吃母乳还是牛奶啊？妇人：吃母乳！医生：那请你把衣服脱下来。妇人：啊！？为什么？医生：请你不用紧张，这里是妇产科，绝不会对你有任何侵犯的。妇人半信半疑的脱去了上衣。医生用他的手在妇人的胸部上摸摸，下摸摸，左搓搓，右揉揉。对这妇人说：难怪BABY会营养不良，你根本就没有母乳嘛！妇人：废话！我当然没有母乳；我是他阿姨！"
		}, {
			"cate_id": 14,
			"title": "精神病",
			"content": "某天，两个神经病骑着脚踏车去复诊，出发前其中一个突然把脚踏车轮胎的气放掉。「你在干什么？」另一个问。「喔，因为我踩不到踏板，所以我想把气放掉应该就踩得到了。」他回答说。然后他看见第二个神经病跳下车，把车把和坐垫拿起来，并把它们的位置对调。「你又在做什么？」第一个神经病问。「哼，如果你一定要做这种蠢事，那我干脆掉头回家算了！」"
		}, {
			"cate_id": 14,
			"title": "挂急诊",
			"content": "一位已经喝得茫酥酥的欧吉桑，赶到医院挂急诊，护士小姐拿数据让他填写，他只写了一个「林」，就停止了。护士小姐就问：「你林什么？」(台语发音)欧吉桑回答：「我喝高粱酒。」护士小姐说：「不是啦！我是问你叫什么？」(台语发音)欧吉桑又回答：「我叫海带和豆干」。"
		}, {
			"cate_id": 14,
			"title": "开开眼界",
			"content": "一次,张菲发生意外,醒来后发现躺在医院并床上,并且全身酸痛.于是就问来探病的小董和胡瓜:「告诉我,我昨天到底发生了什么事?」于是胡瓜就说:「昨天我们去你家喝酒,你喝了两瓶威士忌之后,就站在窗口说要表演老鹰飞翔,然后就跳了下去...」这时,张菲很生气地说:「那你们为什么不阻止我呢!?」胡瓜答到:「因为.....因为我还没有看过老鹰怎么飞嘛....」"
		}, {
			"cate_id": 14,
			"title": "没法骂",
			"content": "一位医生不学无术，病家花费了不少医药费，总是治不好病，主人就叫仆人去臭骂一通，出出怨气。仆人去了半天才回来，主人问骂过了没有，仆人说：“没有。”问：“为啥不骂？”答：“我走到医家那里，看到打他骂他的人簇拥了一大堆，我挤不上去，没骂成哩。”"
		},
		{
			"cate_id": 14,
			"title": "做梦",
			"content": "有位患者到医院求诊，医生问：你哪边不舒服？患者答：我昨晚做了个梦，梦见有一头牛在吃草。医生便说：你放心，这很正常，每个人也会梦到，梦境和现实是不一样的。只见那位患者很紧张的说：可是……可是我起床时发现我床上的草席不见了一半……"
		}, {
			"cate_id": 14,
			"title": "我知道这是个意外",
			"content": "我知道这只是意外,你是个非常活泼开朗的大学生，你盼星星盼月亮，终于盼到了周末，我也为你高兴，所以替你准备了你一生中最美好的一天。今天是星期天，阳光明媚，你因此比平常早起了半个小时，此时你的心情非常舒畅，于是你以最快的速度起床，顺手拿了牙刷、洗脸毛巾，正当你得意洋洋拿着东西回寝室时，你最不愿听到寝室的同学说什么话？A.我的牙刷呢？(一个口中有着很浓气息的人大声叫喊)B.我用两面针盒子装的白色鞋油谁看见了!C.刷皮鞋用的牙刷谁拿了!D.靠，谁又把我的洗脚毛巾拿走了!你的脸色一下子变得煞白，我知道现在的你心里堵塞得厉害，和一开始起来时的眉飞色舞截然相反。你很郁闷，无精打彩地走进食堂，买了一个馒头和一小碟酸豆角，心不在焉地吃着早饭，耳畔突然传来了炊事员的惊叫。此时，你最不愿听到的是炊事员的什么话？A.馒头呢？我刚才扔桌子上用来毒老鼠用的馒头哪去了？B.呀！我刚才把杀虫剂不小心弄洒了，没有人买酸豆角吧？C.喂，那位同学，刚才卖给你的馒头和酸豆角你还没吃下去吧？D.医院离这不远，要不要我们派一个人送你去看看？“**！早干什么去了！”你勃然大怒，拔脚就开始往外跑，心想着回来再找他们算帐。医院并不远，隔条街就可以到了，你快步走到了马路中间，头突然有些眩晕，不会是毒发作了吧！！正当你思索的同时，一辆汽车向你飞驰而来。现在的你最不愿听到汽车司机说的是什么话？A.我就操！这车没闸！B.惨了，我把油门当刹车踩了！C.冷静，一定要冷静，这只是个恶梦！D.我的唇膏哪里去了？你在瞬间失去了知觉，等你稍微有些意识时，已经感觉自己被几个人抬到了医院，你恍恍惚惚，在半清醒状态下感叹上天无眼.正当你心存感激,想着自己虽说倒霉,但这世上还是好人多的同时.医生开口了.此时的你最不愿听到医生说的是什么话？A.请告诉我，你们抬着的是什么？B.完了，医生都开会去了，怎么办，只能让实习生上了！C.试试吧，也许还有希望D.糟糕，麻醉剂最后一支刚巧用完你再次晕厥过去，他们对你做了什么，你并不晓得，为了让你安心，我帮你描述一下：他们费尽心思，终于找到了一支过期的麻醉剂，勉强将你麻醉，然后将你送到手术室，途中一个不小心将你摔下去一次，没什么大事，只是断了一两根肋骨......而已。好了，你终于有救了，天无绝人之路。也许是那支麻醉剂真的过期了，所以你在手术过程中突然有了那么一点点意识，此时的你最不愿听到的是什么话？A.都别乱翻了，翻得乱七八糟的，我一会不好整理。B.老师，这只是个实验，是吗？C.等一下，如果盘子里的这个是他的肝，那现在手里的这个又是什么？D.大家都站着别动，我的手术刀不见了！终于,你踏出了手术室,(这样也能存活?)我除了感慨这家医院医术高明之外,我还为你的勇气倾倒,知道吗?能活着走出这家医院的,已经是寥寥无已了，你为这个医院创造了奇迹，也为自己创造了奇迹。你呼吸着清新的空气，虽然有些不顺畅。正当你准备跃（跃？？神奇！！）过马路的同时，你又听见了医院医生的叫喊，气喘吁吁，虽然你已经不愿再选择了，但我还是给你最后一次机会。A.那位同学，你的肝还在手术室放着没放进去。B.先别走！手术室丢失了一把手术刀和一只手术时用的手套C.千万别冲动，我们还没帮你缝针！D.这是你的器官捐赠报告！"
		}, {
			"cate_id": 14,
			"title": "我没神经病",
			"content": "患有神经性厌食症，到医院检查。护士小姐拿出一大把化验结果单出来，她不叫病人的名字，只念病人患的病名：“胃溃疡、胃下垂、胃出血、胃窦炎、咽喉炎……”念了好一会儿，大家都拿到化验单了，但我没听到“厌食症”。便赔笑脸问护士小姐：“大姐，怎没我的？”“你得的什么病？！”“神经性厌食症”。“你就是神经病呀？！”刚才我念“神经病”时你怎么不答应？护士小姐怒气冲冲地将化验单塞我手中拂袖而去。"
		}, {
			"cate_id": 14,
			"title": "有人按我肚皮[爆笑]",
			"content": "有一个病人去医院看病，医生要给他检查，请他躺下，在它肚皮上按了几下，问：“你有什么感觉？”病人回答：“有人按我肚皮。”"
		}, {
			"cate_id": 14,
			"title": "好办法 (爆笑)",
			"content": "农夫：我晚上上床后常感觉发冷。医生：我也有过，那时我会搂着我太太，就会暖和了。农夫：这办法不错，但您太太什么时候方便呢？"
		}, {
			"cate_id": 14,
			"title": "迷住任何男人",
			"content": "　医生：“全套手术大约要花八万块钱，不过手术之后您会年轻得像一位花季少女。”客户：“天哪！那也太贵了！有没有便宜的方法？”医生：“有啊，这种方法只需要五千块钱，不过也足以让你迷住任何一个男人。”客户：“是吗？什么方法？”医生：“一个眼部去皱手术，再加阿拉伯面纱和头巾。”"
		}, {
			"cate_id": 14,
			"title": "你自己脱吧",
			"content": "母亲带着五岁的男孩来到儿科诊所看病。那孩子一直紧紧抓着母亲的手，女护士好不容易才把他和母亲分开来，拉过他领向检查室。“现在，让我们脱下衣服，”女护士说，“先秤秤有多重。”那孩子闻言，立即使劲抽回了手，停下了脚步。“你自己脱衣服好了，”他说，“我可不想脱！”"
		}, {
			"cate_id": 14,
			"title": "女老板卖药",
			"content": "科大门诊部旁的一药店，大三数学系同学走进门，药店年青女老板热忱问：“你买什么？”同学：“我买维生素B2。”女老板训练有素的将药包好：“给你药,一天2次，一次2片，给2元5。”同学好奇的打开药袋看看：“不对！我买维生素B2。你怎么给我维生素B1？”女老板蛮有文化的：“你吃2片不是维生素B2吗？底数不变指数相加嘛，俺不知你是哪嘎教你的数学？……死脑筋！”"
		}, {
			"cate_id": 14,
			"title": "不要大声叫嚷 [爆笑]",
			"content": "前不久，我陪朋友到一家熟识的私人牙医诊所去求医，谁知到了那儿，原来那位老医师有事外出，换了一位年轻医生来医治，朋友有颗蛀牙，小伙子三两下工夫就给解决掉。“好了！”他得意洋洋的说。“呵！医生，你还真有两下子，一点也不疼了！……可是感觉好象有些不同啊！”哎呀！原来医生不仅拔掉了那颗蛀牙，还将旁边的一颗好牙也给拔了！“你怎么搞的！我要投诉……”医生压低声音，“你就别大声叫嚷了！要不呆会给人听到，还要再跟你结算另外那颗牙的钱！”"
		}, {
			"cate_id": 14,
			"title": "张三卖药 [爆笑]",
			"content": "张三是个药店售货员，不过，他干得实在不怎么样，已经整整一个月没有卖出去一瓶药了。老板问他为什么不卖药给顾客，张三回答说：“那些来买药的病人都只告诉我他们要什么药，我怎么卖呢？”老板火了，他警告张三说：“如果下一个病人来，你还不把药卖给他的话，你就不要再来工作了！”偏偏这时来了一个人，咳嗽得非常历害，好像连肺都要咳嗽出来了似的。那人直接走到张三跟前，问他有没有治咳嗽的药卖。张三虽然心里面七上八下，可嘴里却一口应承道：“有有有请稍等片刻，我这就给你拿过来！”话没说完，他就转身到货柜里面乱找起来。可是，他就是找不到什么治咳嗽药，他想回头跟那人说找不到，可是却看风老板正盯着他。张三把心一横，拿了一瓶泻药给那个人，用非常肯定的，只有专家级的医生才会使用的口吻对那人说：“立刻把这药吃下去，你就不咳嗽了！”病人听他这么说，想都没想，甚至连药瓶上的说明都没看一眼，就把药给吃了，付完钱便急急地回去了，刚刚走到大街上，病人就扶着一根电线杆一动不动了。老板对张三说：“不错，看来你还是会有进步的嘛。那家伙咳的不轻啊，你卖了什么药给他？”“泻药。”“什么？”老板大吃一惊，“泻药治得好咳嗽吗？”“你看，老板！”张三指着外面那个人说，“他这么久了都不敢咳一下！”"
		},
		{
			"cate_id": 14,
			"title": "偏头痛 [爆笑]",
			"content": "有一位事业有成的中年男性，一直为一件事所苦----就是他长年来都有“偏头痛”的问题。于是他去看医生，医生诊断后告诉他：“你的头痛是因为睾丸的神经出了问题，如果要根治，必须割除它……”这位中年男子考虑了很久，想到他的事业与财富，以及后半辈子的美好生活，最后决定忍痛做手术！当他出院时，感觉到前所没有的舒畅，他的头不再疼痛了。于是高兴的回家。走着走着经过一家男饰店，他想想应该要有个全新的生活，于是他走了进去。柜台小姐：“先生，买顶帽子吧，你应该戴M号的！”于是拿了一顶漂亮的帽子给他试戴。男子对着镜子看看，非常满意，称道：“很准确，我平常都是买M号的。”小姐谦虚的说：“这是我的专业……”柜台小姐又推荐：“那么，配一件衬衫吧！应该穿领口15号的！”男子穿上后果然非常和宜，称赞小姐：“你真厉害，我都是买15号的衬衫！”柜台小姐又趁机推销了一条长裤：“那么，再配一条长裤吧！你应该穿42英寸的！”男子再度赞叹她的眼力：“小姐，你实在太厉害了！连我穿的裤长都一眼看出来！”小姐谦虚的说：“没办法，这是我的专业。。。最后没什么好推销了，小姐：“不如再买一条内裤吧！看来你应该穿L号的！”男子笑道：“哈哈。。。小姐，你终于看错了，我从中学以来都是穿S号的！”没想到小姐告诉他：“如果长期穿S号，就会压迫到蛋蛋(睾丸)，如果长期压迫到蛋蛋，你就会偏头痛！所以换到L号就好了！”男子当场放声痛哭……"
		}, {
			"cate_id": 14,
			"title": "死人不开口 [爆笑]",
			"content": "　小镇上，有个医术很差的医生。病人来看病，他往往胡乱看一气，乱开药方，因此出了许多医疗事故。有一次，有位生命垂危的病人，由家属陪着前来求医。那个医生查行了半天，没查出什么毛病，却把病人摆弄来摆弄去，差点儿没断气。病人的家属问：“你究竟会不会看病？”医生说：“那当然，我看过的病人，从没有说过我不好。”这时，路过这家诊所的一个人说：“难道那些死人会开口吗？”"
		}, {
			"cate_id": 14,
			"title": "打肉针",
			"content": "一老太太领着闺女去看病。医生打闺女的主意，说：“只有打肉针才能后好病。”闺女征求老太太的意见。老太太听错了，以为打六针。于是对闺女说：“你要病好得快，别说大夫打六针，就是大夫打七针、八针，闺女你都得受着点。”"
		}, {
			"cate_id": 14,
			"title": "一男士去医生那看病",
			"content": "精神医生正安慰着一位极度痛苦的病人。“镇静下来吧!先生。”他温和的劝着，“我治好过比你更糟的病人。好！让我来了解一下问题的症结，你说当你受到精神上的压力时，便发觉自己是一只哈巴狗，是吗？”“是的，医生。”病人沮丧地说，“是一只有棕黑色斑点的小哈巴狗，医生您必须帮助我，长久下去，我真不知怎么办……”“现在，”医生指着诊疗台，“你必须先躺下来，我们好好研究你的错觉根源。”“噢!医生，我实在不能！”病人痛苦的说，“我是不淮爬到家俱上去的。”"
		}, {
			"cate_id": 14,
			"title": "最困难的案例 [爆笑]",
			"content": "两名精神病医生在一起聊天。“你遇到的最困难的案例是什么？”一个问道。“我曾经遇到一位病人，”另一个回答说，“他总相信他有一位富有的叔叔在南美洲，会留给他一大笔财产，所以他每天什么也不干，就在等通知他去领遗产的信。”“结果怎样？”“我花了八年的时间治好了他，但是，那可恶的信来了！！！”"
		}, {
			"cate_id": 14,
			"title": "人家是看上你了[爆笑]",
			"content": "一位庸医误诊,害死了别人的儿子,於是拿自己的儿子做为赔偿。不久,庸医又医死了别人的女儿,只好把自己的女儿赔给人家。有天晚上,门上一阵急促的敲门声:『医生,我太太病了,请您快过来看看。』於是,医生愁眉苦脸地告诉他太太:『这一次人家是看上你了...』"
		}, {
			"cate_id": 14,
			"title": "全体起床",
			"content": "有一个人失眠，去看医生。医生教他用几步催眠法，就是自己睡觉前先对大腿说“睡吧大腿”，再对身体说“睡吧身体”。以次类推这样就能睡着了。这人回家后正在床上这样催眠自己，他的妻子却穿了一件性感内衣出现在他面前，这个人马上从床上蹦了起来，大声叫道：“全体起床，全体起床“"
		}, {
			"cate_id": 14,
			"title": "巳失记忆力",
			"content": "女人都愿意自己年青。一个中年妇女去医院去看病，当医生问她年龄时，她说巳满二十岁。医生听了这话，在诊断书上写到：“口齿清楚，巳失记忆力。”"
		}, {
			"cate_id": 14,
			"title": "精神病人中的佼佼者",
			"content": "因为经济不景，最近精神病人人数剧增。精神病院已爆满，为了给那些严重患者保留位置，院长唯有送那些病情较轻的病人出院。为此，他想到了一个办法：在一间密封的房子里，放着一辆１０列的玩具火车，然后让１０个病人进去，并对他们说坐这火车他们就可以回家了。在一次试验里，有九个病人开心的坐上了火车，并高兴的说：「呵呵呵，可以回家了．．．．．．说着便摇着摇着的走。」正当院长感到失望的时候，他发现了有一个人正用不屑的眼光看着他们。院长眼前一亮，对他说：「你觉得怎样？」「ＴＭＤ，这帮简直是疯子！」院长想：「这人看来还有的救啊！」于是开心的问他：「你怎么觉得他们是疯子呢？」「ＭＤ，我这车长还没有上车他们就开车了，你说他们还不是疯了！？」"
		}, {
			"cate_id": 14,
			"title": "空鱼缸",
			"content": "精神病院里，一个精神病人每天都在一个空鱼缸里钓鱼。一天，一个护士开玩笑地问：「你今天钓了几条鱼啊？」精神病人突然跳起来叫道：「你脑子有毛病啊，没看见是空鱼缸吗？」"
		},
		{
			"cate_id": 14,
			"title": "你也是蘑菇？",
			"content": "神经病院有一位老太太，每天都穿著黑色的衣服，拿著黑色的雨伞，蹲在神经病院门口。医生就想：「要医治她，一定要从了解她开始。」於是那位医生也穿黑色的衣服，拿著黑色的雨伞，和她一起蹲在那边。两人不言不语的蹲了一个月。那位老太太终於开口和医生说话了:「请问一下．．．．．．你，也是蘑菇吗！？」"
		}, {
			"cate_id": 14,
			"title": "绝症",
			"content": "病人：‘我不明白，别的医生都说我得的是不治之症，可是你怎么能肯定我的病会治好呢？’医生：‘我经过严格核实的，统计数字表明：得了这种病的人十份之一是能好的。’病人：‘太可怕了，你说我会好的，是在骗我。’医生：‘别怕，你可是我的第十个患这病的病人，前九个都已经死了。这么简单的算术问题难道你得不出答案吗？’"
		}, {
			"cate_id": 14,
			"title": "踩死你…",
			"content": "一位享誉国内的植物学教授和他的助教正研究著新品种的植物，突然助教问教授：教授如果在野外上实习课，遇到不认识的植物，要怎麽办？教授回答说：为了避免同学发问，所以我通常走在最前头，然後，把不认识的植物通通踩死。"
		}, {
			"cate_id": 14,
			"title": "心理测试",
			"content": "一位心理学家对某班某生进行心理测试。心理学家：请问你最喜欢什么颜色？某生：黄色。心理学家：请问你最喜欢什么花？某生：爆米花！噢，错了，是喇叭花。心理学家：你最喜欢最崇拜的人是谁？某生：谢霆峰。心理学家：你最喜欢说的一句话是什么？某生：放屁！你给我滚！心理学家带着满脸的遗憾，对某生说：“我向您表示深切的慰问，希望您能经受住打击。您将来在爱情方面可能会遇到挫折，因为把您刚才说的话连起来就是：您穿着黄色的婚纱，拿着一束喇叭花，向谢霆峰求婚，谢霆峰说：‘放屁！你给我滚！’”"
		}, {
			"cate_id": 14,
			"title": "每天两次",
			"content": "不知大家碰巧生病到医院看病时有没有注意过医生的笔迹。一般说来都是龙飞凤舞，让人看了一头雾水，不知所云。所以我很佩服领药处的护士，她们总能辨认出应该拿什么药。一次我的一个医生朋友给我写了一封信，邀请我去吃饭，信上的字我能辨认出一部分，可关键的时间、地点我认不出了。我就跑到附近医院的药房，把信交给护士，请她帮我认一下，她仔细的看了很长时间，把两瓶药拿给我，说：“这个，每天两次！”"
		}, {
			"cate_id": 14,
			"title": "小姐太太",
			"content": "医生：布朗太太，我要告诉你一个好消息。布朗：好消息？那太好了！但是您应该说“布朗小姐”，不是“布朗太太”。医生：布朗小姐，我要告诉你一个坏消息。"
		}, {
			"cate_id": 14,
			"title": "只能吃屎",
			"content": "一个消化不良的病人向医生抱怨:\\\"我近来很不正常，吃什么拉什么，吃黄瓜拉黄瓜，吃西瓜拉西瓜，怎样才能恢复正常呢？\\\"医生沉默片刻,\\\"那你只能吃屎了。"
		}, {
			"cate_id": 14,
			"title": "宽心",
			"content": "周未挨了两夜牙痛，星期天一大清早我便去找牙医，谁知有个美貌少女比我还早。她不慎跌倒，碰掉两只门牙，焦灼得不断发抖。牙医尽量使她安心，说道：“我给你补好以后大概可以维持20年，以后还可以照样再做一副。你的容貌绝对不会受损，而且不会痛。”可是任凭他怎么安慰都没有用，女郎依然紧张得很，我想他得给她镇静剂了。只见牙医俯下身去在她耳边说：“就是他吻你，也不会察觉。”她全身立即松弛，因为她终于听到真正能使她安心的话。"
		}, {
			"cate_id": 14,
			"title": "慢动作",
			"content": "病人：“拔一颗牙要多少钱？”医生：“3块钱。”病人：“您可真会赚钱，3秒钟就要赚3块钱。”医生：“如果您愿意的话，我可以用慢动作来给您拔牙，那么可以拔上半个小时。”"
		}, {
			"cate_id": 14,
			"title": "打针记",
			"content": "老张去打针，注射室挤满了人，刚到门口就听一老护士说：「今天是你们实习的最后一天，大家准备考核！」　　老张吓了一跳，实习护士？我躲！出去遛了一大圈，回来时注射室已没了刚才的喧闹，只隐约听到「这些孩子，把病人搞得好痛苦呀！」　　　老张乐了，走进去说：「打针！」老护士见他后，扭头喊道：「刚才没及格的护士，出来补考。」"
		},
		{
			"cate_id": 14,
			"title": "视察",
			"content": "希特勒来到一个精神病院视察。他问一个病人是否知道他是谁，病人摇摇头。于是，希特勒大声宣布：“我是阿道夫．希特勒，你们的领袖。我的力量之大，可以与上帝相比！”病人们微笑着，同情地望着他。其中一个人拍拍希特勒的肩膀说道：“是啊，是啊，我们开始得病时，也象你这个样子。”"
		}, {
			"cate_id": 14,
			"title": "庸医误诊",
			"content": "一位庸医误诊,害死了别人的儿子,於是拿自己的儿子做为赔偿。不久,庸医又医死了别人的女儿,只好把自己的女儿赔给人家。有天晚上,门上一阵急促的敲门声:『医生,我太太病了,请您快过来看看。』於是,医生愁眉苦脸地告诉他太太:『这一次人家是看上你了...』"
		}, {
			"cate_id": 14,
			"title": "最轻体重是多少",
			"content": "某妇人体重接近120公斤，她深以为忧，决心去看医生。“你最轻的时候有多重？”医生问。妇人感到有点困惑，答道：“刚出生时3．5公斤。”"
		}, {
			"cate_id": 14,
			"title": "X光片上的栅栏扳",
			"content": "某老人买了一辆低座安全的小摩托车。但他最多只敢骑到每小时20公里，因为，有一次他试过真正的摩托车，一起动，就冲进人家的栅栏，撞断了好几根肋骨，住进了医院，当大夫给他看胸廓X光片的时候，老头大声喊道：“不错，不错，栅栏板看得很清楚，怎么看不到摩托车呢？”"
		}, {
			"cate_id": 14,
			"title": "孩子会有的",
			"content": "妇科医生对一位多年不育，极望生子的中年女子说：“你尽管放心好了，一定会生孩子，即使你不会生，你的女儿也一定会生的。”"
		}, {
			"cate_id": 14,
			"title": "精神病教授",
			"content": "精神病教授参观了精神病医院，询问主治医生，病人们怎样被确定是治好了，还是没治好。“我们把浴池里灌满水，池边上放上茶匙，然后叫病人排水。如果患者拿着匙，全力以赴地要完成这项任务，这就是说他还没有治好。如果拨掉浴池的塞子，就是健全人了。”教授喊道：“我脑子里怎么没有这样的念头？我是想要一个长柄匙子。”"
		}, {
			"cate_id": 14,
			"title": "塞子拔掉  ",
			"content": "记者采访精神病院院长，怎样确定病人已经治愈，可以出院。院长说：很简单，把浴缸注满水，旁边放一把汤匙一把舀勺，要求把浴缸腾空。记者说：噢！明白了，正常的会使用舀勺。院长说：不，正常的会把浴缸的塞子拔掉~~"
		}, {
			"cate_id": 14,
			"title": "妙手回春  ",
			"content": "一个医生医死了人家的婴儿，婴儿家长很生气，对医生说：“你要好好殡殓我儿，倒还罢了，否则，我要告官！”医生答应带回去好好处置，于是把尸体放在药箱里。回家的路上，又被另一家请去看病，开箱用药时，不小心被人看见了尸体。病家惊问原因，医生说：“这是别人医死了，让我带回去包活的！”"
		}, {
			"cate_id": 14,
			"title": "感情问题  ",
			"content": "话说有一位刚新婚的女子，因和先生之间出了点感情问题，便去找她的心理医生……她抱怨似地对心理医生说：“为啥我的老公结婚前和结婚后差那么多？结婚前他总会说好听的话给我听，结婚后都不会……”结果心理医生正经八百地对她说：你有听说过钓到的鱼还给它鱼饵的吗？？？"
		}, {
			"cate_id": 14,
			"title": "护士和疯子  ",
			"content": "在一间疯人院里，一名疯子在半夜和护士吵闹坚持他不是疯的。于是，医生就用一个测验试验他，医生拿来了一个手电筒往天空照。医生对病人说，你看见了手电筒所发出的光柱吗？如果你不是疯的，就请你靠着手电筒的光柱爬上去。疯子若有其事的说，医生，虽然我不是疯子，但我也不是笨蛋。如果，我爬到一半你把手电筒关掉，我不是要掉下来吗？"
		},
		{
			"cate_id": 14,
			"title": "绅士抽烟  ",
			"content": "一位绅士去看医生，说自己哪儿也不舒服，医生告诉他：“您可以到乡下去，呼吸呼吸新鲜空气，散散步，打打球，钓钓鱼，每天只抽半只雪茄，慢慢地您的身体就会非常健康！”三个月后，绅士又来了，他告诉医生：“您的主意真不错，我现在身体很好。不过，学抽雪茄很难受！”"
		}, {
			"cate_id": 14,
			"title": "包皮切除手术  ",
			"content": "楚阳向生病住院，室友与他聊了起来。室友：你因为什么住院？楚阳向：扁桃腺手术，明天就要做了，真有些害怕。室友：没什么可怕的，我一年级时做的扁桃腺手术，第二天就照样儿吃冰激凌了。楚阳向：是吗？那你因为什么住院？室友：做包皮切除手术。楚阳向：噢！那太可怕啦！我刚一出生就做了包皮切除手术，直到一年后我才能走路！"
		}, {
			"cate_id": 14,
			"title": "脚 痒  ",
			"content": "一天有一个人因为脚很痒所以到药局去买药。药商：“你要买什么药？”因为那个顾客的脚又痒起来了！情急之下就说：“脚痒！脚痒！”结果药商听成：“久仰！久仰！”就很客气的说：“哪里！哪里！”顾客就比着脚说：“这里！这里！”"
		}, {
			"cate_id": 14,
			"title": "家里人知道  ",
			"content": "医生对护士说：“你去问那位受伤的太太的名字，好通知她家里。”护士一会儿回来后说：“病人说：‘不用了，家里人知道我的名字。’”"
		}, {
			"cate_id": 14,
			"title": "温泉浴  ",
			"content": "一位风湿性病患者问经理：“这里的泉水是否对身体好处？洗过温泉浴我的病会减轻吗？”“我举个例子，”经理说，“去年夏天来了个老头，身体僵硬得要坐轮椅，他在这里住了1个月，没付帐就骑自行车溜了！”"
		}, {
			"cate_id": 14,
			"title": "麻疹传染  ",
			"content": "太太认为医生帐单太贵。医生：你儿子出麻疹时，我去你家里出疹八次。她反驳说：你别忘了，是我的儿子把麻疹传染给全校学生的。"
		}, {
			"cate_id": 14,
			"title": "我生病了  ",
			"content": "一个女孩子一直暗恋着一位医生，她为了想见到这位医生同时引起他的注意，所以每天都去找这位医生看病。可是，这一个星期以来这个女孩都没出现，医生正觉得奇怪时，她终于又出现在医院门口了。医生很好奇地问她为什么这几天都没来？女孩答道：“因为我生病了。”"
		}, {
			"cate_id": 14,
			"title": "二十年的经验  ",
			"content": "有一个人去医院看病。病人：医生，我的大脚趾绿了，你给看看。医生：以我二十年的经验，你这是癌啊！必须切除。没过几天这个人又来了，他的二脚趾也绿了。医生说：以我二十年的经验这是癌细胞转移啊！必须切除。于是又切除了第二个。接下来一个一个的都切除了。没过几天这个人又来了，他的整个脚都绿了。医生说：以我二十年的经验，你这是袜子掉色了。"
		}, {
			"cate_id": 14,
			"title": "酒量大  ",
			"content": "护士给一个战士打针，打针钱先拿酒精棉给战士擦了擦屁股。战士：为什么要给擦酒精？护士：这样给你打针时你屁股不疼。战士：可我屁股还是疼的要命。护士：那肯定是你的屁股酒量大。"
		}, {
			"cate_id": 14,
			"title": "历史的轮回！  ",
			"content": "病人：医生，我耳朵痛！医生：来，试试吃点儿这种草根，感谢伟大的部落守护神赐与我们神药！（公元前1800年）医生：别再吃那种草根，简直是野蛮不开化不尊重上帝，这是一篇祈祷词，每天虔诚地向上帝祈祷一次，不久就会治愈你的疾病。（公元900年）医生：祈祷？！封建迷信！！！来，只要喝下这种药水，什么病都能治好！（公元1650年）医生：什么药水？早就不用了！别喝那骗人的“万灵药”，还是这种药片的疗效快！(公元1960年）医生：哪个庸医给你开的处方？那种药片吃半瓶也抵不上这一粒，来来来，试试科技新成果---抗生素(公元1995年)医生:据最新科学研究，抗生素副作用太强，毕竟是人造的东西呀……来，试试吃点儿这种草根！早在公元前1800年，文献就有记载了。(公元2002年)"
		},
		{
			"cate_id": 14,
			"title": "幸运与不幸运  ",
			"content": "一个刚手术完醒来的病人问：“我怎么了？”医生回答说：“您遇到了车祸，刚手术过。”“那我是在医院了？”病人说。医生回答：“准确的说，是您的大部分在医院里。”"
		}, {
			"cate_id": 14,
			"title": "十分合算  ",
			"content": "有个人去看医生，医生吩咐检查一下小便。这人便从家里提来满满一大瓶小便。医生检查后，写上了“并无异常”。回到家里，他兴奋地向全家宣布：“我没有糖尿病，你也没有，爸爸、妈和孩子们全都没有。”"
		}, {
			"cate_id": 14,
			"title": "花花公子看医生",
			"content": "有一个花花公子，因为玩的太凶了，结果那个就生病了，连续看了好几个西医医生，都告诉他那个不行了，一定得切掉，那花花公子怎舍得呢？就跑去看中医，医生看了看，说：“虽然太晚了，嗯，不过没关系！”“真的吗？可是我看了好多西医都说一定要切掉。”医生道：“唉！西医就是这样，动不动就要切东西，这瓶药你拿去，每天涂三次，要不了多久，它就会自己掉下来的！”"
		}, {
			"cate_id": 14,
			"title": "黑社会也怕医生",
			"content": "老梁是个混黑社会的人渣子。有天老梁生病了，肚子疼去医院看医生。到了医院，挂号的护士问：叫啥名。老梁：啊梁。护士：梁什么啊。老梁发飙：甘礼梁。（干你娘)护士吓了一跳：-.-!!梁先生。见到医生。医生：“什么事啊。”老梁：医生，我这几天肚子疼得厉害，吃啥拉啥，拉啥吃啥。医生：“拉啥吃啥怎么牛B啊。”老梁想发火但想到自己还要靠他就忍了，好了在收拾他。彬彬有礼的说：“医生，你见笑了，俺肚子确实疼得厉害，快救救我吧。”医生说：“先验一下便吧。”老梁：“咽便？”医生：“是验便，你不验一下我们知道是怎么回事呢，自己去WC解决吧。”10分钟后，无奈的老梁打电话向他的老朋友老李求救，老李是个有智谋的人，老梁每当砍人或啥的都先问过老李才做事。就是黑班所谓的师爷。老梁：“你一定要帮帮我啊，你不帮我我要死啦。”朋友老李：“啥事这么要你老大的命啊！”老梁：“医生要我咽便，这小便还可以勉强，可这大便我怎么也就咽不下去。”老李耍他说：“医生的话要听哦，不听会对他的治疗有所耽误的，你还是听话吧！”忍着笑把话说完。老梁在WC挣扎了2个小时。医生门都要下班了，原来老梁真的咽了。晕了过去。送去急救，医生说这下麻烦了，病人可能有生命危险。老梁坐起：“他妈的我是吓大的，你唬我啊。”护士：“也是厦大的，你是哪届的啊。”-。-！！晕啊，继续晕倒准备电击。再次醒来，妈的我是电大的。主诊医生说，我也是电大的。后来改行帮人做电击的。老梁在医院迷迷糊糊的过了一天还那那自语的说，不就闹肚子嘛，要我吃大便，还搞什么电击。妈的真是医生比黑社会还黑啊!"
		}, {
			"cate_id": 14,
			"title": "深呼吸，别激动",
			"content": "一个男人去看心理医生：“医生,我实在受不了了！我太太对我不忠，她几乎每天晚上都去宅东东酒吧找男人。事实上，她与任何想上她的男人睡觉，我快要疯了！我该怎么办？”“放轻松点！”医生说：“深呼吸，不要太激动。好,现在告诉我,这个宅东东酒吧到底在哪？”"
		}, {
			"cate_id": 14,
			"title": "我已经脱衣服了",
			"content": "一名美女身体不适求诊，医生要求女病患脱衣服。“医生！”这位小姐轻声的说：“我不敢在你面前脱衣服……”“好吧！”医生说：“那我先把电灯关掉，你衣服脱好后再告诉我。”一分钟后，小姐在黑暗中轻声地说：“我脱好了！衣服要放在那里”“放这吧～”医生说：“就放在我的衣服上。”"
		}, {
			"cate_id": 14,
			"title": "同样紧张",
			"content": "躺在手术台上的患者，看到手术前的各种准备，心里觉得非常不安，就说：“大夫，对不起，这是我初次动手术，所以非常紧张。”大夫拍拍他的肩膀，安慰道：“我也是一样。”"
		}, {
			"cate_id": 14,
			"title": "惊人的误诊",
			"content": "眼科医生看了看病人的左眼，自信地说：“很明显，这不仅仅是眼病，它反映出你的神经系统、肝、心脏和血液循环都有病变，所以，我认为你需要——”“等一等，等一等！”病人喊起来：“您大概应当看看我的右眼了吧？我的左眼是假的，只不过是一只玻璃球。”"
		}, {
			"cate_id": 14,
			"title": "蒋中正",
			"content": "有一个神经病，到处跟人家说他自己是蒋中正，他的家人为此担忧不已，怕他会在外面被打死，所以把他送到精神病院。院方诊断後决定以毒攻毒，把他和另一个自称蒋中正的疯子关在一起。数天後家人去面会，照往例叫他蒋总统，他竟然回答：「我不是蒋中正」！家人们欣喜若狂、感动不已，认为是奇迹出现。结果他接下去又说，「我不是蒋中正，我是蒋夫人！」"
		}, {
			"cate_id": 14,
			"title": "35号内裤",
			"content": "小王最近头痛得很厉害，受不了于是跑去找医生，遍寻名医之后终于找到原因。医生说：毛病源自于下面做怪，只要剪掉它问题就解决了。小王说：这怎么行呢？？医生说：没关系你可以回去考虑看看。数日后小王觉得头痛得要死掉严重得实在是受不了，于是只好回去找医生做手术剪掉它。手术后虽然头痛消失了但是他心情不佳，总觉得少了样东西于是跑去逛百货公司散心，逛着逛着不知不觉来到男士内衣部。销售员：欢迎光临我们应有尽有包君满意。小王心想反正都已经失去它了买件漂亮的内裤穿也许可以安慰一下自己。于是就开始挑，选了半天终于找到一款喜爱的花色。就告诉销售员麻烦帮我拿35号的内裤。销售员：先生以我的经验您的身材应该是穿37号的内裤才对。小王：可是我每次都是买35号的内裤啊！！销售员：绝对不可能，如果您穿35号的内裤一定会紧到头痛得要死掉。小王：。。。。。"
		},
		{
			"cate_id": 14,
			"title": "安眠药",
			"content": "颜容憔悴的病人对医生说：我家窗外的野狗整夜吠个不休，我简直要疯了!医生给他开了安眠药。一星期后，病人又来了，看上去样子比上次更疲惫。医生问：安眠药无效吗?病人无精打采道：我每晚去追那些狗，可是即使好不容易捉到一只，它也不肯吃安眠药。"
		}, {
			"cate_id": 14,
			"title": "这就是天意",
			"content": "病人顽固地反对做手术。他说：“既然上帝把盲肠放在这里，那一定是有他的道理的。”“当然，”医生回答道，“上帝给你盲肠，就是为了我能够把它拿出来呀！”"
		}, {
			"cate_id": 14,
			"title": "不行了",
			"content": "哥哥是医学院的学生，暑假在医院实习的时候，带他们一组的是一个外科医生，医生每天都下病房查看由他负责的几个病人的情况。哥哥他们去医院实习的第一天，这位医生就领着他们十五个人去察看病人。没想到进第一个病房看病人的时候，就闹出误会了。那位病人看见这么多个人浩浩荡荡的围在他床边被吓傻了，拉着哥哥的衣襟直问：“医生，我是不是快不行了。”"
		}, {
			"cate_id": 14,
			"title": "医　生",
			"content": "祖母和孙女在诊室里。“解开衣服。”医生对漂亮的姑娘说。“不，大夫，”老太太说，“我是病人”。“是吗？那么伸出舌头”。"
		}, {
			"cate_id": 14,
			"title": "长发少年",
			"content": "“你哪儿不舒服？眼科医生问一个长发少年。”“医生，我有些视力不好。”“是啊，我根本看不见你的眼睛，你去理发馆挂号吧，然后再到我这里来。”"
		}, {
			"cate_id": 14,
			"title": "溜号",
			"content": "几何课上，阿SIR正提问一溜号学生：“由线和面组成的是什么？”该生脱口而出道：“馅和面？饺子呗！”"
		}, {
			"cate_id": 14,
			"title": "多喝水",
			"content": "那年夏天我总感到自己头昏眼花，浑身没劲。我到了医院，大夫龙飞凤舞很快开好了药方。我算了药价，竟有三百多元。取药的大夫叮嘱我说：“这药白天每隔两个小时吃一次，每次吃三片，一共是两周的药。”我还从没见过这样吃法的药，忙问他：“大夫，我到底得了什么病，这药到底治什么病？”那位大夫就很实在的告诉我：“其实这药什么病都不治，你现在最需要的只是多喝水。”"
		}, {
			"cate_id": 14,
			"title": "尸环",
			"content": "风雨交加的夜里，某个医院中，焦头烂额的住院医师正要从一楼坐电梯到七楼的X光片室拿资料。正当他走进电梯转身按完电梯按钮，电梯门要关起来的时候，远方一个护士急急忙忙的跑了过来，医生连忙把电梯门再按开，让那位护士进来。护士进去，后向他说了声：谢谢！”电梯往上走了，一楼、二楼、三楼、四楼。。。电梯到了四楼的时候，门突然打了开来，远方同样的有一个人急急忙忙的往电梯跑了过来。医生看了他一下就直接把电梯门按关起来，让电梯继续上升，这时那位护士就狐疑的问医生说：“你为什么不让他进来呢？”医生说：“亏你还是轮夜班的护士，没看到他手上戴着的手环吗？那是只有送进太平间的尸体手上才会戴着的‘尸环’！”电梯内沉默了两秒钟，护士缓缓的举起她的手对医生说：“你说的尸环就是这个吗？”沉默了两秒钟，医生带着神秘又诡异的微笑，也缓缓的举起他的手，对护士说：“还真巧啊！怎么你的尸环跟我的同一种颜色呀？”护士当场愣住了，过了一会回过神来，当场就打了医生的后脑勺一下，说道：“那你干什么啊？刚不让他进来？！”“其实我早就看他不爽了！新来的，手环比我们的还好看。。。。。”"
		}, {
			"cate_id": 14,
			"title": "延长生命",
			"content": "一位男子被告知只有6个月可活了，他非常着急，“医生。”他问，“我还有什么努力可做的吗？”“有啊，”医生回答，“首先，把你的所有财产分给穷人；其次，搬到又冷又潮的林间小屋去住；然后再娶一个拉扯着9个幼小孩子的女人。”“这能使我的生命延长吗？”“不，但它能使这6个月成为你一生中最漫长的6个月。”"
		}, {
			"cate_id": 14,
			"title": "曲折的询问",
			"content": "年轻的实习医生向主治医生请教：“您为什么在诊断时，总忘不了问病人用餐经常吃什么？”主治医生笑答：“这是极其重要的，根据病人的食谱，我可以判断能向他收多少医疗费。”"
		}
	],
	"total": 9,
	"issucc": true,
	"msg": "处理成功",
	"code": ""
}