{
	"items": [{
			"cate_id": 12,
			"title": "珍奇动物",
			"content": "课堂上，老师问：“同学们，谁能说出一种南非的珍奇动物？”“北极熊！”小娜不加思索地站起来回答。“孩子，”老师和蔼地对小姬说，“在南非是找不到北极熊的。”“我知道！”小姐说，“正因为这样，北极熊在南非才是珍奇动物嘛！”"
		}, {
			"cate_id": 12,
			"title": "老师在课堂上考学生们的智商",
			"content": "某日,老师在课堂上想考考学生们的智商,就问一个男孩:“树上有十只鸟,开枪打死一只,还剩几只?”男孩反问:“是无声手枪么?”“不是.”“枪声有多大?”“80~100分贝.”“那就是说会震的耳朵疼?”“是.”“在这个城市里打鸟犯不犯法?”‘不犯.”“您确定那只鸟真的被打死啦?”“确定.”老师已经不耐烦了,”拜托,你告诉我还剩几只就行了,OK?”“OK.鸟里有没有聋子?”“没有.”“有没有关在笼子里的?”“没有.”边上还有没有其他的树,树上还有没有其他鸟?”“没有.”“方圆十里呢?”“就这么一棵树!”“有没有残疾或饿的飞不动的鸟?”“没有,都身体倍棒.”“算不算怀孕肚子里的小鸟?”“都是公的.”“都不可能怀孕?”“………,决不可能.”“打鸟的人眼里有没有花?保证是十只?”“没有花,就十只.”老师脑门上的汗已经流下来了,下课铃响起,但男孩仍继续问:“有没有傻的不怕死的?”“都怕死.”“有没有因为情侣被打中,自己留下来的?”“笨蛋,之前不是说都是公的嘛!”“同志可不可以啊!”“………….,性取向都很正常!”“会不会一枪打死两只?”“不会.”“一枪打死三只呢?”“不会.”“四只呢?”“更不会!”“五只呢?”“绝对不会!!!”“那六只总有可能吧?”“除非你他妈的是猪生的才有可能!”“…好吧,那么所有的鸟都可以自由活动么?”“完全可以.”“它们受到惊吓起飞时会不会惊慌失措而互相撞上?”“不会,每只鸟都装有卫星导航系统,而且可以自动飞行.”“恩,如果您的回答没有骗人,”学生满怀信心的回答,“打死的鸟要是挂在树上没掉下来,那么就剩一只,如果掉下来,就一只不剩.”老师当即倒!"
		}, {
			"cate_id": 12,
			"title": "一封情书",
			"content": "有一个大二男生，苦追一漂亮女孩，所以就写了一封含情脉脉、肉麻兮兮的情书，托女孩的弟弟转交。“我的信，你交给你姐姐了没有?”男生问小弟。“噢，昨天我姐姐不在家，所以我就交给我爸爸了!”小弟说。“啊?交给你爸爸了?”男生紧张地问，“那你爸爸怎么说?”“我爸爸呀，他看了很生气，说你不念书、很无聊，让我把信退还给你!”“那信呢?”“信?我昨天拿去还给你，可是你不在家，所以我就交给你爸爸啦?”"
		}, {
			"cate_id": 12,
			"title": "爆笑的迷语回答",
			"content": "高三时，坐我前面的是一个美女，她天天也不知道从哪弄来那些让人理解不透的东西。一天晚上下自习，她诡笑着对我说：“我说一个迷语给你猜，你要是能猜的中，让我做什么都行，不过我想你是猜不中的，嘿嘿……”　　看着她带那种轻视笑容的脸，我就说：“好吧，你说吧，天下没有我不会的迷！！”　　于是她说：“巴掌大，毛茸茸，中间有个黑洞洞。你说是什么吧？”说完还对着我偷笑……　　我一听——傻了，不知道如何说了，不过我脑子一转，也冲她一笑，抛了个媚眼说：“我也有一谜和你谜底有些相似，你不防也来猜猜——九寸长，硬硬地，我俩离的近近的……”　　她一听，脸就红了，不愿意了，说我在调戏她，她哭着把班主任叫来了……结果我真的吓的半死！！　　班主任问我如何她了，我就把她和我猜迷的事说了一遍，班主任一听，火了！说：“你看看你们，高三了还这个样子，不想考大学了吗？你们两个看看你们迷，什么乱七八糟的东西，明天一块写检讨！！”　　那个女孩一听更委屈了，说：“我的谜不是什么乱七八糟的东西！！！”　　班主任：“噢，那你说说是什么？”　　“是牛耳朵！！”　　班主任听完惊讶了半天，火冒三丈地对我说：“你看看你，人家的迷底是牛耳朵，你说说你的迷底是什么吧？”　　“我的迷底是牛角……”　　班主任听完吐血"
		}, {
			"cate_id": 12,
			"title": "女人的名字",
			"content": "老师：在中国古代女人没有地位，她们嫁鸡随鸡，嫁狗随狗。甚至连她们自己的名字都要随丈夫的姓，你们知道一个姓霍的女子嫁给一个姓郑的男人，她应该怎么称呼吗？　　学生：郑霍氏(正合适)　　学生：好美满婚姻　　学生：老师，如果姓洪的女人嫁给姓西的男人，她就应该叫西红柿吗？　　老师：……"
		}, {
			"cate_id": 12,
			"title": "强 盗",
			"content": "一个学生早上迟到了，老师问他：“你怎么这么晚才来呀？”　　学生回答说：“我在路上被一个强盗给拦住了。”　　老师：“我的上帝呀！他抢走了你的什么东西呀？”　　学生：“他抢走了我的家庭作业本！”"
		}, {
			"cate_id": 12,
			"title": "帮家里做的事",
			"content": "读小学四年级的弟弟胖得实在不像话，大家常常取笑他。一天，老师要他们一班同学开始在联络簿上记下「每天帮家里做的事」，弟弟怎么也想不出来，最后只好由妈妈代为填写。她在联络簿上写了：「每天帮家里吃饭。」老师的评语是：「看得出来，你很努力！」"
		}, {
			"cate_id": 12,
			"title": "半生不熟",
			"content": "有个西洋人，学习中国话半生不熟，就应聘到学堂去做老师。一天，学生进入他的房屋，忘记脱帽的礼节，那西洋人便操着中国话吃吃地说：“我们外国的规矩是到人家房里，帽子不能摆在头上的。你以后无论到谁的屋里，帽子都不要摆在头上！”"
		}, {
			"cate_id": 12,
			"title": "算术更劣",
			"content": "教师：“你习字的分数太少了。我叫你写100张拿来，你只写了75张。”　学生：“可见我的算术更不行。”"
		}, {
			"cate_id": 12,
			"title": "武则天是大数学家",
			"content": "历史教师：“你知道武则天是什么人吗？”学生：“武则天是数学家。五过则添，就是发明四舍五入的那位大数学家。”"
		},
		{
			"cate_id": 12,
			"title": "天线",
			"content": "　　1997年十强赛期间。有一天，全班有十多个球迷聚在我们寝室里，观看中国队和伊朗队的比赛，中国队开场打的很不错。众人正在兴高采烈之际，谁知那台破电视极不争气，时不时就要做雪花飞舞状，非得有人把住天线，方才能有片刻安稳。电视机旁边床铺上的老兄是我校田径队练跳高的，身高190CM，手长脚长，\"充当第二天线\"这个重任自然而然就落到了他身上。　　一开始还能用手把着；过一会儿不耐烦了，躺在床上用脚趾夹着；又过了一会儿，只见他缓缓回过头来，瞪着两眼，愤怒的：“去买2斤猪肉挂上不行吗？”"
		}, {
			"cate_id": 12,
			"title": "眼镜",
			"content": "　　小赵是个大近视眼，可还挺爱臭美从不戴眼镜，经常被撞的鼻青眼肿，也依旧潇洒。一天，他看见他的座位上有个人动他的东西，就过去猛拍桌子叫道：“叨~！谁如此大胆，敢在老子的位置上动我东西，不要命了。”原来是高老师。”……"
		}, {
			"cate_id": 12,
			"title": "反面",
			"content": "　　宿舍临时通知检查卫生，小A觉得床单太脏，羞于见人，我在一旁出谋划策：“把床单翻过来，反面朝外，看起来干净一些。”小A更为窘迫，嗫嚅：“已经是反面了……”"
		}, {
			"cate_id": 12,
			"title": "柬埔寨",
			"content": "　　地理课上，老师说：“大家想想北纬27度与北纬39度相比是越往南还是越往北？”有几个大声喊到：“越南越南。”老师看到有一个学生在看小说，就把他叫了起来。他什么也不知道，只是听到有人喊：“越南越南。”他想：‘我要别具一格。’于是不加思索的答道：“是柬埔寨。”"
		}, {
			"cate_id": 12,
			"title": "谁是第一个男人？",
			"content": "　有个老师问班上的学生：“谁是第一个男人？”　　“乔治·华盛顿，”一个小男孩当即叫道。　　“你怎么知道乔治·华盛顿是第一个男人呢？”老师问道，宽容地微笑着。　　小男孩说：“因为他是战时第一，和时第一，国人心中第一。”　　这时一个大点儿的男孩举起手来。　　“那么，”老师对他说，“你认为谁是第一个男人呢？”　　“我不知道他的名字，”大点儿的男孩说，“但我知道不是乔治·华盛顿，老师。因为历史书上说，乔治·华盛顿取了一个寡妇，所以在他前面肯定还有一个男人。”"
		}, {
			"cate_id": 12,
			"title": "好“求”",
			"content": "　　前日欧锦赛火爆,班上半夜看球者甚多。于是上课难免作鸡啄米状。一日数学课上，老师指着黑板上的几何图问：“这条边好不好求？”众人争相点头：“好球！好球！”　　忽然一人从睡梦中惊醒，大叫道：“谁进的？”"
		}, {
			"cate_id": 12,
			"title": "没有停顿",
			"content": "　　老师：“你的作文《挽救亲人》怎么一个标点也没有？”　　学生：“那么急的事情怎么能停顿呢？”"
		}, {
			"cate_id": 12,
			"title": "聪明不同",
			"content": "学生：老师，你的头发怎么全秃了？老师：这叫“绝顶聪明”。学生：那我们全都剃光头，就是聪明绝顶喽？老师：不，那叫“自作聪明”。"
		}, {
			"cate_id": 12,
			"title": "孔子",
			"content": "　　语文老师给学生们介绍关于孔子的故事。　　老师说道：“孔子，春秋时期鲁国人，……”还未接着往下讲，有一学生举手提问：“老师，那孔子在夏天和冬天是哪国人？”"
		}, {
			"cate_id": 12,
			"title": "按时收费",
			"content": "　　老师：“你再不用功读书，我可要找你爸爸了。”　　学生：“很好！我爸爸是律师，你要找他，每小时50元。”"
		},
		{
			"cate_id": 12,
			"title": "英文笑话",
			"content": ":调查员:Whatisyourfather’ sname?:小弟:Happy!!:调查员:Whatisyourmother’ sname?:小弟:Smile!:调查员:Areyoujoking?:小弟:No!!That’ smysister!!IamKidding!!:byebye"
		}, {
			"cate_id": 12,
			"title": "解词",
			"content": "　　老师：谁能解释“蜜蜂使花园充满了生气”是什么意思？　　小A举手说：蜜蜂踩坏了花蕊，鲜花当然要生气啦。　　教室里一片嘘声。　　小A依然振振有词：当然如此，不然怎么会有‘鲜花怒放’的成语呢？！"
		}, {
			"cate_id": 12,
			"title": "政治问题还是历史问题",
			"content": "　　文革时我在一所中学当政治老师，一天一位语文老师拿回一张学生的考卷，学生用“如饥似渴”造了这样一个句子：“列宁如饥似渴地学习毛主席著作。”　　语文老师说：“这个句子在语法上没有一点错误，说明语文我是教好了，这是你们政治老师的问题。”　　我说：“不对，从政治上看，如果列宁真的生得晚一些，作为一个马克思主义者和毛主席对马克思主义的发展，他会学习毛主席著作的。这是历史老师的问题，他没有把历史讲清楚。”"
		}, {
			"cate_id": 12,
			"title": "解字",
			"content": "有一位大学教授在上汉语课。“经我多年的研究，发现‘吕’这个字在古代时的原义是两个人亲吻。”同学们听了教授的解释后都很吃惊。一位同学站起来说：“若按老师的观点，‘品’字就是三个人接吻了？”。　　这时课堂大乱。又一位同学起来：“同学们静一静，若按我的想法，‘吕’和‘品’字的解释都不足为奇，我想问一下老师，武器的‘器’，四个人和一只狗在干什么哪？”"
		}, {
			"cate_id": 12,
			"title": "难于接近",
			"content": "“斯维夫特教务长是谁？我可以跟他谈谈吗？”“难哪，先生。”“为什么？”“几年以前，他出了事，从此以后他再也不能在社会上露面了。”“啊！出了什么事？”“他去世啦。”"
		}, {
			"cate_id": 12,
			"title": "班长没人味",
			"content": "　　班上有几个福建籍的同学，讲一口福建味的普通话，他们不会发“r”这个音，总是读成“l”。　　一日，班长——他们中的一个，在班上通知一件事情：我们班有32人，分成两组，一组15人，二组17人。在他嘴里就变成：32len，15len和17len了。这时一位同学说：“班长啊，你说话怎么全是lenlen的，一点儿“人”味都没有！”教室里哄堂大笑。"
		}, {
			"cate_id": 12,
			"title": "上海理工的推理",
			"content": "前几天填表格需要用到学校英文简称，但是我不知道，便向同学打听。一仁兄自誉聪明过人，说到：“推理一下么！麻省理工叫什么来着？”答：“MIT”。“那我们上海理工就是SHIT！”"
		}, {
			"cate_id": 12,
			"title": "军事目标",
			"content": "　　室友小A一向对军人万分仰慕，总是对他们的一举一动十分注意。一日走在一条繁华的大街上，忽然看到路边两名军人手持迷彩望远镜向街对面眺望，小A不禁随着方向一同观察，想看看到底是什么军事目标，但看来看去什么也看不出来，最后发现两名军人站的地方是卖望远镜的小摊。"
		}, {
			"cate_id": 12,
			"title": "家长",
			"content": "　　我学生家长的素质不高有时说话词不搭意。这天我因为其子上学迟到而和他通电话，谈到最后这位家长向我保证：“老师我理解您，我是为了我孩子好，您也是为了我孩子好。我以后一定支持我儿子好好学习，我也一定支持您管教我的孩子。您放心，我一定支持您……就像支持我儿子一样！　　我只好笑答：“多谢，多谢。”"
		}, {
			"cate_id": 12,
			"title": "还有“光棍”",
			"content": "　　某读小学时，正逢上自然课，老师讲到“杠杆原理”，正在启发大家“除了铁棍、木棍，还有什么可以做杠杆？”大家七嘴八舌中突然夹杂一声：“还有光棍！”全班哗然！"
		},
		{
			"cate_id": 12,
			"title": "改错",
			"content": "　　表妹教小学语文。一日，在课堂上出一句子让学生改错：“星期六是植树节，参加义务劳动的有工人、农民、学生和老人。”一个平时很少说话的学生这回举起手来，于是表妹让他回答。学生回答道：“应当把老人去掉！”“为什么？”“因为老人一劳动就呼哧带喘！”"
		}, {
			"cate_id": 12,
			"title": "鼻炎",
			"content": "　　一次做眼操时，某同学鼻子又痛又痒，此人一向对自己的健康十分关注，便惶恐地睁开眼睛。　　恰逢人来检查做眼操情况，见他睁着眼睛，就说：“闭眼！”可那个同学听岔了，立刻一拍桌子，大声说：“我鼻子不过是有些难受，你就咒我得了鼻炎，是何居心？”"
		}, {
			"cate_id": 12,
			"title": "书名",
			"content": "一日中午休息,同事甲正在聚精会神的看着一本书.这时同事乙走过来问甲看的是什么书?这么有意思.甲说:“没什么,一本普通小说。”乙不干,非要甲说出书名.无奈,甲只好大声的念出书名:《我是你爸爸》。大家哄堂大笑。"
		}, {
			"cate_id": 12,
			"title": "吃西瓜",
			"content": "　　大学时，几位同学来到其中一位的家中做客，同学父母用大西瓜招待，埋头苦干间，突然同学父亲开口：小刘〔一同学〕，你一定是校乐队的吧！众因知其无音乐才能，均诧异，小刘欣喜曰：伯父真伯乐也，何以知我。答曰：见你吃西瓜，左右一拉就吃完一块，所以我觉得你吹口琴一定非常好。"
		}, {
			"cate_id": 12,
			"title": "打胎",
			"content": "有一天我们正在教室里聊天，小明冲进来问：有没有见到小莉？大家摇头：没有！小刚好象突然想起了什么，大声说：好象我刚才在校门口的修理铺那儿见到她正在打胎！"
		}, {
			"cate_id": 12,
			"title": "上課中……",
			"content": "高一：講到那一行了？高二：聽到那一課啊？高三：現在是在上那一科呀？"
		}, {
			"cate_id": 12,
			"title": "哭诉",
			"content": "富城泪眼汪汪的站在老师面前哭诉道：我也不认为您所做的事情都是对的，可是我有因为这样，就一直去找您的父母吗？"
		}, {
			"cate_id": 12,
			"title": "头忘在家里",
			"content": "　　小文是个经常丢三落四的学生，说话没头没脑。　　这天，老师为迎接检查布置剪头发，第二天，小文还是留着长头发。　　“小文，你的头怎么没剪啊？”老师问。　　小文答道：“剪了，忘在家里了。”"
		}, {
			"cate_id": 12,
			"title": "未来的工程师",
			"content": "小李：太好了，总算毕业了！以后你们可以叫我“李工”。小焦：那我是“焦工”（交公），你们捡到东西一定要交公啊！小仇：不错，我是“仇工”（舅公），是你们的长辈。小周：不成，那我成“周公”了！不过，总比小季好！小吴：还有更倒霉的呢！"
		}, {
			"cate_id": 12,
			"title": "课桌文学",
			"content": "某一男生一日有感而发，在一张课桌上留诗一首：　　天涯何处无芳草，何必要在本校找，　　何况数量又不多，而且质量也不高。　　不日后，这首诗后面又多了一首，显然一女生所为：　　本校自古无英豪，地痞流氓满校跑，　　狗眼不识颜如玉，还说美女没处找。"
		},
		{
			"cate_id": 12,
			"title": "儿童节",
			"content": "六月一日，某几人照例上课吃早餐。高数老师讲了几分钟课终于忍不住停了下来说：“拿早餐到教室可以，但不要上课吃。——算了，今天是儿童节，原谅你们！”"
		}, {
			"cate_id": 12,
			"title": "字迹潦草",
			"content": "　　上大学时我的“高等数学”老师凡事极其认真，写字也一样，一笔一画都一丝不苟，但这样的结果就是写得太慢。有时批改作业时为了加快速度，评语里的字就经常缺胳膊少腿。有一次我的作业本发下来，见作业的最后有几个字的评语，但左看右看都不认识，请教同学，无一能认出来。　　后一学长（也曾是这个数学老师的学生）来访，遂拿出评语请教，学长辨认半晌，方分析得出作业本最后的评语是“字迹太潦草了，请以后工整些”。"
		}, {
			"cate_id": 12,
			"title": "领带上的拉链",
			"content": "有一位大学老师给同学们上论理课,他同学们说:“你们是大学生了,说话一定要婉转,比如说你看到一位女生的屁股上有一根草,你要对她说草在她的肩上,这样她顺着肩往下看自然就看见屁股上的草了.”正在这时有一位女生站起来对他说:“老师你领带上的拉链开了.”"
		}, {
			"cate_id": 12,
			"title": "老秤",
			"content": "大约在二十年前，笔者还是一个中学生时，一天在课堂上某同学和语文老师的一番对话令我记忆犹新，至今没忘。同学的话带有戏谑成分，但老师的教导却是一本正经的。　　老师：“哪有‘半斤五两’这个成语？”　　学生：“考数学时，我答半斤等于八两，得了零分。”　　老师：“记住，这是语文课。上语文课时还得使用老秤！”"
		}, {
			"cate_id": 12,
			"title": "干洗",
			"content": "教授坐在浴盆里，他的妻子奇怪的问：“你怎么穿着衣服洗澡?”教授这才发现自己还没脱衣服，他刚想跳出来，又忽然冷静下来：“还好，多亏我事先忘了往浴盆里放水。”"
		}, {
			"cate_id": 12,
			"title": "头发哲学",
			"content": "某哲学课，老师走进教室，吃惊地说：“哟，男生怎么都是中分头呀．”“这是一分为二。”“女孩子还都扎着辫子”，“这叫辩证统一”．“哦”，老师困或地摸着自已的光头，“这是……”“聪明绝顶”"
		}, {
			"cate_id": 12,
			"title": "如此佩服",
			"content": "　　某大学阶梯教室里播放辨论赛，其间选手之慷慨激昂、能言善辩令众人屏息。这时后面一高个女孩突然向前冲去，脚下一滑，扑倒在地，有人惊呼：“佩服得五体投地”。"
		}, {
			"cate_id": 12,
			"title": "在困境中成长",
			"content": "这几天天气突然转冷。上课时，老师问：“同学们冷不冷。”同学们答道：“冷。”老师说：“冷点好，省得你们发困。”　　下面有一同学说道：“我们就是要在‘困’境中成长。”"
		}, {
			"cate_id": 12,
			"title": "课堂呼噜",
			"content": "在读高中的时候，有一次在课堂上老师讲得聚精会神，而下面却有一个学生睡着了，这时旁边有个同学拍了拍他的头：“喂，醒醒，老师提问你呢！”这位同学立马站起来，对着老师问道：“老师，什么？”还有一次一位同学睡着了，本来也没有什么的，但有一位同学和他过意不去，帮他打起了呼噜，于是睡觉的同学就被抓了。"
		}, {
			"cate_id": 12,
			"title": "虚字眼",
			"content": "有一天，老师给李刚和魏利讲《论语》。当讲到“子曰：学而时习之，不亦悦乎”这句话时，老师解释说：“子，孔子；曰，说；学，学习，而，虚字眼；时，时常，习，温习；之，虚字眼；悦，高兴；乎，虚字眼。”讲完，老师问道：“你俩听懂了吗?”　“听懂了！”李刚和魏利齐声回答。　老师听罢很高兴、便对李刚说：“那你连起来讲一遍。”　李刚站起来，摇晃着身子讲道：“孔子说，学习虚字眼，时常温习虚字眼，虚字眼，虚字眼，高兴的上虚字眼！”"
		},
		{
			"cate_id": 12,
			"title": "说对了",
			"content": "教师指着黑板上写着的“扑朔迷离’说：“韩为同学，你说说这句成语的意思。”　　韩为站起来，推了推架在鼻梁上的高度近视眼镜，朝黑板上仔细地望了一会儿，无可奈何地说：“看不清楚。”　　老师：“韩为同学说对了，请坐下。”"
		}, {
			"cate_id": 12,
			"title": "退学",
			"content": "教师：“你刚上半年高中，为什么就要退学呢?”学生：“因为考虑到我现在的学历，已经超过了华罗庚先生，用不着再上学了。”"
		}, {
			"cate_id": 12,
			"title": "稻梁不易谋",
			"content": "我问学生：“我告诉父亲，前天我看的马戏中，有个节目是一个人把头放在狮子的口里，父亲听了摇头说：‘这碗饭真不容易吃。’我知道这几个字你们都认识，但是你们懂不懂这句话是什么意思？”学生们异口同声说：“那就是说，狮子在想：头太硬，恐怕不容易吃。”"
		}, {
			"cate_id": 12,
			"title": "堵耳听讲",
			"content": "老师：“彼得，你为什么老是把一只耳朵捂住？”彼得：“你不是说，我在听课时，总是一只耳朵进，一只耳朵出吗？我堵的是出的耳朵。”"
		}, {
			"cate_id": 12,
			"title": "误答 ",
			"content": "考试时，一首试题是：鲁迅是＿＿人。一位马虎的学生在考试前没有认真复习，他把鲁迅原名“周树人”的“树”字看错了，于是他回答为：鲁迅是周村人。"
		}, {
			"cate_id": 12,
			"title": "一个聪明办法",
			"content": "一家中学校长面临着一个问题，校内年长的女学生开始擦口红。当她们在洗手间里擦口红时，她们会将嘴唇印在镜子上留下唇印。在这个问题变得不可收拾之前，他想到一个方法阻止。于是他召集所有擦口红的女生并要她们下午２点在洗手间集合。当女孩们在２点到洗手间时发现校长及舍监已在那等候。校长对她们解释这个问题让舍监每天晚上都得清理洗手间的镜子。他认为女孩们并不了解问题的严重性所以他要她们自己目睹镜子有多难清理。接着舍监便开始示范。舍监由盒内拿出了一把长柄刷子，拿到最近的马桶里沾水后，接着走到镜子前面开始刷洗镜子。那以后再也没人把唇印留在镜子上。"
		}, {
			"cate_id": 12,
			"title": "抽烟 ",
			"content": "两个学生在看法典时是否能抽烟的问题上争论不休。他们找教授评理，认为不能抽烟的说：“教授，看法典时能抽烟吗？”教授严肃地说：“当然不能！”认为可以抽烟的学生马上问：“那抽烟时看法典行吗？”“那没问题。”教授回答。"
		}, {
			"cate_id": 12,
			"title": "爸爸和妈妈",
			"content": "老师：＂一个长来一个短，一个快来一个慢，短的生来懒得动，长的忙得团团转，猜这是什么？＂学生：＂爸爸和妈妈。＂"
		}, {
			"cate_id": 12,
			"title": "信口回答",
			"content": "彼得是一个聪明的孩子．但因其贪玩，所以学习成绩不是很好．有一次，语文课老师问他：＂你知道《罗密欧与朱丽叶》是谁的作品？＂彼得懒洋洋地回答：＂我怎么会知道呢？像我这么大的孩子是不喜欢看莎士比亚作品的．＂"
		}, {
			"cate_id": 12,
			"title": "我刚脱完你就上",
			"content": "一天，学校打扫卫生。一个男生刚用脱把脱光地面，一个就女生走了上去，男生气愤的说：你怎么搞的，我刚脱完你就上。"
		},
		{
			"cate_id": 12,
			"title": "调虎离山",
			"content": "老师：“什么叫‘调虎离山’？”学生：“譬如考试的时候，校长忽然把老师从教室叫了出去，这就叫做‘调虎离山’。”"
		}, {
			"cate_id": 12,
			"title": "真正的原因",
			"content": "老师说:\"一个傻瓜提出来的问题,十个聪明人也回答不上来.\"学生说:\"难怪我考试总也不及格.\""
		}, {
			"cate_id": 12,
			"title": "迟到的理由 ",
			"content": "这天早上第一节课，班上有4位同学没到齐。40分钟过后，他们陆续来到了。前三位学生的理由都是“闹钟停了。”当最后一个学生也气喘吁吁地到来时，老师抢先一步对他说了：“我不想再听‘闹钟停了’。”没想到这位同学却说：“我做了一件好事。”“请具体说说。”老师脸上好像露出了一点笑容。“我给他们检查作业和修改错误。”"
		}, {
			"cate_id": 12,
			"title": " 学生的要求 ",
			"content": "老师：请同学们翻到第14课。。。。。。“老师，请问明天上第几课？”一学生打断了老师的话。“第15课。”“那请问你能不能先上第15课？”“为什么？”老师觉得这个问题有点奇怪。“因为明天我得请假去参加一个葬礼。”"
		}, {
			"cate_id": 12,
			"title": "好方法 ",
			"content": "一次课上，我偶然听见两位同学如下的对话。“我用钢笔写的这行字儿怎么也擦不掉，你有什么好的办法吗？”“你用铅笔再写一行就能擦了。”"
		}, {
			"cate_id": 12,
			"title": " 公--母^_^ ",
			"content": "对联课上。学生：男跟女对，那公跟什么对呢？老师：当然是跟母对了。学生：可是我爸总是对错我妈。老师：他们怎么对呀？学生：老公--老婆。"
		}, {
			"cate_id": 12,
			"title": "是谁聋了 ",
			"content": "体育课上。老师连续喊了两声“向后转！”学生们有的转了两次，有的只转了一次。老师有些生气地骂道：“是不是耳朵聋了？！”于是两类学生也开始互相埋怨起来。“是呀，老师都已经喊了两遍了！”“老师是怕你们没听见第一遍才喊第二遍的！”"
		}, {
			"cate_id": 12,
			"title": " 没偷看到正立的",
			"content": "一考完试，就有两位学生跟老师对答案。“第1题的得数是9。”老师告诉学生。“错了，我得6。”一位学生叹息道。“我的对了！”另一位学生却高兴得几乎要跳起来。“你不是偷看我的吗？”“是偷看你的，不过我没有偷看到正立的。”"
		}, {
			"cate_id": 12,
			"title": " 报复＾＿＾ ",
			"content": "有位调皮学生在全校大会上又一次被校长点名进行严厉批评。大会结束后，那位学生私下气愤地告诉同学：“看我怎样报复这个死老头校长。”同学们问他如何报复。他回答说：“以后给我儿子取他的名字，看看他怎么批评他自己。”"
		}, {
			"cate_id": 12,
			"title": "交换姓名 ",
			"content": "上课了，老师开始发试卷：“X，100分！”X若无其事地坐着，却见Y起身去领试卷。老师对此大或不解，生气地问：“Y，你疯了？！”Y急忙解释道：“老师，是我和X私下交换了姓名！”没等老师说话，X也作了这样的解释。“真有意思！”这位老师从不想批评好学生，于是马上转变脸色，面带笑容地问：“那你们交换的条件是什么？”“Y把名字换给我，我就给他答卷子。”X回答。教室里一阵哄堂大笑。。。。。。"
		},
		{
			"cate_id": 12,
			"title": "差生答题 ",
			"content": "老师提问一差生：“什么和什么是害虫？”这差生根本就不懂“害虫”为何意，但又不敢不答，只好这样答道：“我和爸爸。”老师听后气极又好笑，于是这样讥讽他：“看来你和爸爸还真不简单，好厉害的。。。。。。”没等老师说完，差生已急着纠正：“不是我和爸爸，而是老师和爸爸。”"
		}, {
			"cate_id": 12,
			"title": "小姐看病＾＿＾ ",
			"content": "有个坐台小姐去看病。　　　医生打算先打个心电图看看病情，于是要求她在躺在床上，　　　可她却怎么也不愿躺下，医生不解地问：“小姐你怎么了？”　　　　　　“还没给钱呢。”　　　“先睡吧，钱可以等会儿再给。”　　　“先给钱，再玩！”"
		}, {
			"cate_id": 12,
			"title": " 奇怪的现象 ",
			"content": "阅卷时发现这样一个奇怪的现象：有张卷子只填对了一个空，而这个空在其它所有卷子上都是填错的。这不禁引发了阅卷老师的好奇心，于是当场打开密封线看了个究竟。结果令人大为发笑：那张与众不同的卷子署名“权力”！至于那个填空考的是什么，当然也就不言而喻了：用“权”字组词！"
		}, {
			"cate_id": 12,
			"title": "☆检查作业☆",
			"content": "师是不是你又没做作业了？生　不，我做了。师　我怎么没看见？生　擦掉了。师　为什么擦掉了？生　因为检查时发现有错误。师　那你为什么不重做一遍？生　重做过了，可是我又检查了一遍。　　……"
		}, {
			"cate_id": 12,
			"title": "谁做二姐夫？",
			"content": "某高校数学系一男生，得知其同班女生宿舍502按年龄排成大姐、二姐、三姐。。。。。八姐。可二姐满面痘痘容貌丑陋，与几个姐妹相比真是“鹤立鸡群”。这男生得此消息后无比兴奋，当晚夜话如实向本宿公报。舍长发话：“我们建立个一一对应，大姐漂亮，我是大姐夫。”全舍大笑，接着宿舍一阵骚乱。个个争做个姐夫。可就没有做二姐夫的，舍长急道：“谁是二姐夫？”"
		}, {
			"cate_id": 12,
			"title": "500只麻雀 ",
			"content": "老师说：“两个女人等于1000只麻雀！”一天，这位老师的太太来找这位老师，小红就跑去对老师说：“外面有500只麻雀找您！”"
		}, {
			"cate_id": 12,
			"title": "猜迷",
			"content": "老师：＂一个长来一个短，一个快来一个慢，短的生来懒得动，长的忙得团团转，猜这是什么？＂学生：＂爸爸和妈妈。＂"
		}, {
			"cate_id": 12,
			"title": "答试卷",
			"content": "小强说：“老师，为什么我们天天都要做试卷？”老师说：“因为我们的人生嘛，就如一张试卷。”小强说：“一张试卷？那为什么我们总有做不完的试卷呢？”老师说：“这不是普通的试卷，这张试卷需要我们用一生的时间去做答。我们活着，所以我们就要不断地做各种试卷。”小强说：“原来我们活着就是为了答试卷。”"
		}, {
			"cate_id": 12,
			"title": "在校女生",
			"content": "三个在校女生谈论一个来学校征婚的男子。甲（低年级本科生）：他有多高，相貌英俊吗？乙（硕士研究生）：他作什么工作，月薪几多？丙（博士研究生）：他在哪？！"
		}, {
			"cate_id": 12,
			"title": "搞笑点名",
			"content": "大二的时候，上法律课，我们法律老师有个癖好，喜欢提问，提问之前必高声重复一遍问题。有一次正在上《民法通则》，突然老师又提高声音开始提问，所有同学都恐惧地盯着老师，惟恐被喊到，因为老师以提问来代替点名，所以是看着点名册提问的，所以大家都不必低下头。“1班25号！”老师点道。一片沉默（张三正在发呆）……“25号--张三！来了没有？”老师重复道，刷！整个教室的人都看着张三。“没来！”张三大叫。全班人都愣了！不过很快又开始佩服张三的勇气了。“怎么没来的？”老师又问。“他病了！”张三无奈，只得撒谎，全班一阵哄堂大笑。“你是他宿舍的吗？”对于莫名其妙的大笑，老师也被搞糊涂了。“是的。”面对老师的盘问，张三脸都绿了。“太不象话了，回去告诉他，让他下午到办公室来找我！”全班同学又是一场大笑。啊？！好。”张三头皮都开始发麻了，下午找谁替我去挨骂呢？就李四吧，唉，又得请那小子吃一顿了。张三正在为逃过一个问题而庆幸，老师又补充道：“那这个问题你替他回答吧？”“啊！？”张三极不情愿地站起来，郁闷之情可想而知，教室里已经有人笑痛肚子了。“老师，能不能重复一下您问的问题？”“啊！！这个问题我已经重复了三遍了，你怎么上课的？”“不好意思，我没听清！”张三额头上已经有汗珠了。“那好我再重复一遍……”“我，报告老师，这个问题我不会回答。”张三想反正是一死，何必死得那么窝囊呢，于是理直气壮起来。“那好，下午2：00和张三一起到我办公室来！”所有同学都笑到喷血。从此，法律课无一人敢说某某没来。"
		},
		{
			"cate_id": 12,
			"title": "测谎",
			"content": "某大学举行期末考试，考过一门课后，有3个学生匆匆忙忙地跑进教室，才发现已来晚了。他们3人懊恼不已，向教授解释道：“因为共坐的汽车的轮胎破了，所以才会迟到。请您无论如何，能允许我们补考。”好心的教授答应一个星期后进行补考。3个学生非常高兴，回家以后拼命复习。一个星期后，补考如期举行。试卷上只有一个题目：“请问，你们上星期坐的那辆汽车，哪个轮胎破了？”结果，3个学生的答案各不相同……"
		}, {
			"cate_id": 12,
			"title": "编写",
			"content": "老师要求同学们把一篇一千五百字的文章缩写成五百字，下课时小毕把作业交了。老师看后问：“你是怎么搞的，四十五米高的建筑物写成了十五米，六辆汽车写成了两辆，三个人写成了一个人？……”“我可是严格按比例缩写的！”小毕答道。"
		}, {
			"cate_id": 12,
			"title": "短作文",
			"content": "语文老师以“足球赛”为题，让学生写一篇短文。还不到一分钟，有个学生就交卷了，只写了4个字：“雨天停赛。”"
		}, {
			"cate_id": 12,
			"title": "最难办",
			"content": "有一次语文课，教师出了一道题目“记最难办的一件事”，让同学们做作业。半个小时过去了，许多同学快完成了，可是小王却连一个字也没有写。教师走过去，问他为什么迟迟不动笔，小王皱着眉头说：“我最难办的一件事，就是作文。”"
		}, {
			"cate_id": 12,
			"title": "上课睡觉",
			"content": "老师：“我上课，你不能睡觉。”杰吏（小声地）：“我能睡，要是他们吵得不那么厉害的话。”"
		}, {
			"cate_id": 12,
			"title": "换个位置",
			"content": "波得上课开小差在班上是出了名的。老师批评道：“彼得，你上课总是不专心，身在教室，心却在操场了。”波得回答道：“老师，换个位置就好了！让我身在操场，心便在教室了。”"
		}, {
			"cate_id": 12,
			"title": "第一件事",
			"content": "总统大选的日期越来越近，学校也受到这种热烈气氛的感染。老师正在组织全体学生讨论。“汤比，如果你成为总统，你做的第一件事是什么呢？”老师问道。汤比毫不犹豫地回答：“取消作业。”"
		}, {
			"cate_id": 12,
			"title": "一天例外",
			"content": "老师批评约翰道：“你每天都逃课，在过去的一周内，你没有一天是守纪律的，叫我怎么说呢？”“有一天是守纪律的。”约翰说。“哪一天？”“星期天。”"
		}, {
			"cate_id": 12,
			"title": "专人烦恼的事",
			"content": "“伊日是班上最淘气的孩子，”班主任对女教师诉苦，“最让人烦恼的事是，这孩子从来不旷课。”"
		}, {
			"cate_id": 12,
			"title": "猜错了",
			"content": "老师：“你为什么总是不洗脸？你瞧，连你今天早餐的残渣还挂在脸上。”学生：“那您说我早上吃的是什么？”老师：“果酱面包。”学生：“您说错了，那是昨天早上吃的。”"
		},
		{
			"cate_id": 12,
			"title": "学生的提问",
			"content": "调皮的布朗因上课常开小差，在老师的提问面前总是哑口无言，所以被同学们称为“不知道先生”。有一次，布朗想报复一下老师，所以问：“我看见一样东西，没有腿，从厨房的地板上溜过，老师，你说那是什么呢？”老师想来想去，终于说“不知道”。布朗一本正经解释道：“那是水。”"
		}, {
			"cate_id": 12,
			"title": "香港一角",
			"content": "香港某中学，有位老师给学生出了一道作文题目——“香港一角”。有一个学生不假思索就挥笔疾书：“今天的香港，一角钱连半片薄面包也买不到！”"
		}, {
			"cate_id": 12,
			"title": "白话文",
			"content": "老师：“你写的作文白字大多了。”学生：“老师，我写的是白话文。”"
		}, {
			"cate_id": 12,
			"title": "简明扼要",
			"content": "老师布置学生写一篇作文，命题为“我所见到的一件最美的东西”。班里一位被认为最有美感的学生交卷了。文章非常简明扼要，全文如下：“我所见到的最美的东西真是美得无法用文字表达。”"
		}, {
			"cate_id": 12,
			"title": "另有所获",
			"content": "小菲比又逃学了。第二天他编了一个理由，告诉老师。老师听完小菲比那一番极富传奇、惊险的叙述，高兴地说：“我很难相信你的理由，不过你说得如此之好，我下次上小说创作课的时候，请你先介绍介绍经验。”"
		}, {
			"cate_id": 12,
			"title": "拜访那稣",
			"content": "一个教师在课堂上打了一会儿瞌睡，当他醒来时，他哄骗学生说：“我做了个梦，梦里我去见那稣了。”第二天，他的一个学生也在课堂上打起了瞌睡。这个教师就拿着教鞭敲着桌子叫醒他，说：“你怎么能在上课时睡觉？”学生回答说：“我也去拜访那稣了。”老师问道：“那么那稣对你说什么了呢？”学生回答：“他告诉我说，他昨天根本没看见我尊敬的老师。”"
		}, {
			"cate_id": 12,
			"title": "我是电大的",
			"content": "一大学生被敌人抓了，敌人把他绑在了电线杆上，然后问他：说，你是哪里的？不说就电死你！大学生回了敌人一句话，结果被电死了，他说：我是电大的。"
		}, {
			"cate_id": 12,
			"title": "师道",
			"content": "一学生携某武侠小说上册于课堂上悄读，正入神一学生携某武侠小说上册于课堂上悄读，正入神，不慎被老师发现，旋即没收并严责之。学生只有自认倒霉。次日，老师通红着眼，问学生：其书下册何在？学生哑然无语。"
		}, {
			"cate_id": 12,
			"title": "缺少代言人",
			"content": "老师正给她7岁大的学生们上自然课。她告诉他们：“工蚁，可以搬动五倍于它们体重的食物。从这里，你们可得出什么结论？”一个孩子自信地答道：“它们没有工会。”"
		}, {
			"cate_id": 12,
			"title": "正反两面",
			"content": "“在对事物作出判断之前，一定要先听取正反两个方面的意见。”说完，老师接着问，“谁能给我举个例子说明？”一个学生立即起来答道：“买唱片的时候！”"
		},
		{
			"cate_id": 12,
			"title": "把最胖的推下去",
			"content": "学生会举办有奖征答，赛题是：五个名人搭乘一个气球，五个人分别代表各自领域的最高水平：一个是文学家，一个是化学家，一个是物理学家，一个是医学家，一个是气象学家。气球突然遇到风暴，要把其中两个人推下去，才能保证气球的安全，问题是，究竟把哪两个人推下去？不久，接到了许多答案，其中大多旁征博引，洋洋洒洒地分析论证各人的功过轻重，然后拿出自己的看法。但最后评审委员会却把头奖给了一个三年级的学生，他的答案是：“把最胖的两个推下去！”"
		}, {
			"cate_id": 12,
			"title": "爱占便宜",
			"content": "某男生极爱占便宜。一天，他听到一女生说她捡到一枝钢笔，问是谁丢的。他急忙凑过去左看右瞧，说是他丢的。那女生一听愕然，尔后脸红红地说：“这笔是我在女厕所里捡的。”"
		}, {
			"cate_id": 12,
			"title": "满脸横肉",
			"content": "上高中时，有一天语文老师给我们上课，讲的是鲁讯的《药》，老师按惯例先给我们朗读一遍课文。当把课文读到“花白胡子”等人在茶馆里议论夏瑜的时候，一位迟到的女生在门外喊了声：“报告！”老师只好中断朗读，冲门外点了点头，女生进来后，老师接着读到：“此时，门外进来一个满脸横肉的人。。。”全班哄笑......"
		}, {
			"cate_id": 12,
			"title": "睡一床，摆一床",
			"content": "军训参加了不少，可是真正严格、恐怖、搞笑的是大学那次。a、偶们班那教官是个新兵，小孩子一个，才17岁不到。怕被我们看不起，就整天找他们连里的老兵借军衔带，结果每天一变，有时一天3变。结束的时候，班里的同学一起买了个变形金刚送给他……b、中午休息的时候，我睡不着，经常跑去上网，结果看到……教官们也在那里，开qq泡mm、和从附近一家寺庙跑来上网的和尚讨论流星花园心得。爆寒c、压被子的时候是最能体现大学生高智商的时候。为了让被子看起来像豆腐，什么方法都用上了。比如，用喷壶把稀释的不知名胶液（怀疑是每个男人都有的那东西）喷在被芯里定型、拿硬纸板、泡沫塑料版做内支撑物、到街上买几瓶廉价的劣质发胶喷在被套上定型……据说还有更bt的，只是人家不说。偶们学校粉bt，军训结束了每天早上还要以军训标准检查内务。那床被子1年多没拆过——睡一床，摆一床。后来发现里面都快生虫了……"
		}, {
			"cate_id": 12,
			"title": "树上有几只鸟",
			"content": "　某日，老师在课堂上想看看一学生智商有没有问题，问他\"树上有十只鸟，开枪打死一只，还剩几只？\"他反问\"是无声手枪或别的无声的枪吗？\"\"不是。\"\"枪声有多大？\"\"80－100分贝。\"\"那就是说会震的耳朵疼？\"\"是。\"\"在这个城市里打鸟犯不犯法？\"\"不犯。\"\"您确定那只鸟真的被打死啦？\"\"确定。\"老师已经不耐烦了\"拜托，你告诉我还剩几只就行了，OK\"\"OK，树上的鸟里有没有聋子？\"\"没有。\"\"有没有关在笼子里的？\"\"没有。\"\"边上还有没有其他的树，树上还有没有其他鸟？\"\"没有。\"\"有没有残疾的或饿的飞不动的鸟？\"\"没有。\"\"算不算怀孕肚子里的小鸟？\"\"不算。\"\"打鸟的人眼有没有花？保证是十只？\"\"没有花，就十只。\"老师已经满脑门是汗，且下课铃响，但他继续问\"有没有傻的不怕死的？\"\"都怕死。\"\"会不会一枪打死两只？\"\"不会。\"\"所有的鸟都可以自由活动吗？\"\"完全可以。\"\"如果您的回答没有骗人，\"学生满怀信心的说，\"打死的鸟要是挂在树上没掉下来，那么就剩一只，如果掉下来，就一只不剩。\"老师当即晕倒！"
		}, {
			"cate_id": 12,
			"title": "漂亮MM喝高了后…",
			"content": "前年的冬天，认识了一个女孩。气质好得不行了。我们俩几乎每天都粘在一起。晚上不是去泡酒吧就是去泡迪厅。有一次晚上，我们喝的醉醺醺的回了家。她回家之后就开始闹。哭啊，哭的可厉害了。她自己一个人躲在卫生间里哭。我把门踹开把她拉出来，她又钻到大衣橱里去了，接着哭。好不容易把她弄到床上，她又抱着我哭。这还不算完，看到手边的手机，砰的一下。狠狠的往墙壁上砸去。我就那么眼睁睁的看着那漂亮的折叠式手机分成两半。第二天，她睡醒过来。撑着脑袋看着地上断成两截的手机，气呼呼的跑下楼拎了个砖头上来。我莫名其妙的看着她。只见这位小姐拿起砖头狠狠的砸向手机，将外壳砸开后，她取出里面的零件，笑咪咪的看着我说：\"呵呵，这些零件值300块钱呢，把它卖了再凑钱买个手机！\""
		}, {
			"cate_id": 12,
			"title": "各系学生的最佳前途",
			"content": "计算机　太平洋骗子（按：太平洋乃电脑城)环境　通下水道的中文　此处删去2500字汽车　修自行车，兼洗车电子　“光盘，vcd要吗？”精仪　精修国产、进口手表热能　烧锅炉的机械　打铁的生物　无土栽培豆芽菜化工　‘二锅头大曲’——甲醇专卖土木　泥瓦匠法律　卖‘口条’的人材料　他自称来自景德镇自动化　毛驴拉磨方案设计会计　HOWTOSTEALONEMILLION英语　急觅GRE高手English决定命运有些学生初学英文时喜欢用汉语标音，学到了“English”一词时:学生甲标以“阴沟里洗”学生乙标以“应给利息”学生丙标以“因果联系”学生丁标以“硬改历史”结果二十年后:学生甲成了卖菜小贩，学生乙成了银行职员，学生丙成了哲学教授，学生丁成了政客。"
		}, {
			"cate_id": 12,
			"title": "这个老师够cool",
			"content": "一位在专科的统计学老师....与其说他是仙人，不如说他很机灵。第一天的课，老师：\u001c上我的课，你们可以很轻松，要吃早餐的可以，但要吃得营养，基本上除了牛排，我不想看到有人在吃别种食物；要睡觉也可以，但是一定要盖棉被……同学：\u001c-_-老师：\u001c我唯一比较在意的是，手机一定要关机，因为我决对不允许有人在打扰那些正在睡觉的同学。同学：\u001cO_O期中考时，大家都忙着各自作答，终于铃声响起...教授开始收卷，其中一个学生神情慌张的在交卷时在考卷下塞了1000元，外加一张纸条上写着\"10元1分\"!学生很得意的对老师比手势\"ok\"，老师也对学生比了\"ok\"...到了下一次上课老师终于发考卷了，这学生心想:这次考试一定是100分的啦，没想到（先别忙着看结果，如果你是这位老师你会怎么做呢？）.............................老师给了他一张\"59分的考卷\"和\"410元\"......"
		}, {
			"cate_id": 12,
			"title": "清华的大师傅",
			"content": "清华不愧为学术科技之府，食堂大师傅耳濡目染，日熏月陶，也需刮目相看喔！话说一日某位南方籍人士排队买小笼包子，对师傅说：“来si个包子。（此公四，十不分。）”师傅：“几个？”此公：“si个？”师傅：“到底几个？”此公一急，冒出一句，“ten,ofcourse”师傅答到：“Isee！然后迅速给此公叉了十个包子，临了还加一句：”早说不结了，这么费劲！”众人皆瞠然……"
		}, {
			"cate_id": 12,
			"title": "送给老师的歌",
			"content": "深夜，王老师批改完最后一份试卷，疲惫地拧开了收音机，想听音乐放松一下。收音机里传来了DJ的声音：“XX中学高三级X班全班同学一同把这首歌奉献给他们敬爱的王XX老师听，感谢他多年来给他们出了无数道练习题(尤其是这年)，使他们得到了宝贵的练习机会……”听到这，王老师的眼睛湿润了，心力交瘁的脸上露出一安慰的笑意。DJ又继续说:“……现在就让我们一起来听这首歌，李惠敏的《你不会有好结果》…”两眼翻白，口吐白沫……"
		}
	]

}