{
	"items": [{
			"cate_id": 10,
			"title": "梯子与栏杆",
			"content": "两个喝醉了酒的士兵沿着铁路轨道踉踉跄跄地朝营地走去。其中一个打着酒嗝说：“不对劲呀！”另一个说：“怎么不对劲？”“吉姆，我当兵以来还没有见过这么长的梯子，你瞧，那些横在路上的阶梯怎么没有个完？”另一个叽叽咕咕地说：“不，不对，那不是梯子，那是栏杆。”"
		}, {
			"cate_id": 10,
			"title": "伊万回家",
			"content": "伊万深夜醉醉醉地回到家里，他在门外摸索了好久，就是开不了门。妻子：“是没带钥匙吧？我这就扔给你。”伊万：“带钥匙了，可锁孔忘了带了。”"
		}, {
			"cate_id": 10,
			"title": "肚子饿",
			"content": "某晚，史迪在离开酒吧的时候，发现门口躺着一个醉汉嚎哭不已。他对这人深表同情，就过去问他是何原因。“今晚我铸下大错，”他用鼻音说，“我把老婆卖给一个家伙，价钱是一瓶威士忌。”“真是糟糕！”史迪说，“她被卖了，你后悔是不？”“不。”醉汉说，“我希望她回来，因为现在我饿了，想吃东西。”"
		}, {
			"cate_id": 10,
			"title": "醉的含义",
			"content": "一个孩子跟着父亲回家，在路上孩子问：“爸爸，醉是什么意思？”父亲说：“你看，那里站着两个警察，如果我把两个警察看成四个，那就是醉了。”“可是爸爸，”孩子说，“那里只有一个警察。”"
		}, {
			"cate_id": 10,
			"title": "他们醉了",
			"content": "一位醉眼惺松的老先生晃晃悠悠地去用早餐，当他在往咖啡杯里加糖时，他的妻子注意到他裹着绷带的手，并要他说说是怎么回事？“那是昨晚在我们俱乐部的宴会上发生的一件小事，亲爱的。”他告诉她说，“你知道，有些不会喝的喝醉了，这样，其中有个人便踩着了我的手。”"
		}, {
			"cate_id": 10,
			"title": "倒立着喝酒",
			"content": "拉尔辛嗜酒如命，医生建议他采取瑜伽法戒酒。过了好几天，医生碰见他妻子就问她丈夫做得怎么样。——大夫，很糟糕，现在他可以倒立着喝酒了。"
		}, {
			"cate_id": 10,
			"title": "不要柜子",
			"content": "一个旧家具商人对正在市场上喝醉了闲逛的莫斯特高声喊道：“莫斯特先生，快买下这个柜子吧！很便宜，只要原价一半的钱！”“我要柜子干什么？”“您可以在里面挂衣服！”商人道。莫斯特生气地反问道：“难道您要我光着身子到处跑吗？”"
		}, {
			"cate_id": 10,
			"title": "戏外戏 ",
			"content": "妻子：“亲爱的，别再喝了，眼看你就要醉了！”丈夫：“醉了才好，这次导演让我演酒鬼，我正想体验体验妻子：“好吧，那我走了！”丈夫：“哎，你干吗要走呢？”妻子：“剧本我看过了，那个酒鬼每次喝醉了酒，他的妻子都要出去躲几天。”"
		}, {
			"cate_id": 10,
			"title": "丈夫用计",
			"content": "丈夫喝了酒，回家晚了，总是受妻子的数落。这天，他回来比平时更晚，他先在门口小心翼翼脱掉鞋子，然后蹑手蹑脚地走到孩子的摇篮边，哼着催眠曲，一下一下推着摇篮。妻子听到他的声音，问道：“你在干什么呀？”“唉，你真不像样子！”他责怪妻子，“你怎么当妈妈的？孩子哭了一个多钟头，都哭累了。我一直坐着摇他。”“你骗谁？”妻子大声说，“孩子睡在我身边已经两个多钟头了。”"
		}, {
			"cate_id": 10,
			"title": "不是本地人",
			"content": "一分名叫菲尔的推销员是个酒鬼，有一天他来到了一个陌生的城市，在一家酒店里喝了很多酒。他刚刚走出酒店，突然看见一个人站在马路中间，这个人也是从酒店出来，比菲尔喝得更多，他好像在天上看到了什么奇怪的东西，用手向天空一指，对菲尔说：“先生，对不起，请问那是太阳还是月亮？”“不知道，”菲尔摇了摇头说，“我不是本地人。”"
		},
		{
			"cate_id": 10,
			"title": "意外之财",
			"content": "比尔又喝得东倒西歪，在哈特广场叫住了一辆出租车，并对司机说：“把我拉到华尔大酒店去。”司机纳闷地回答说：“这里就是华尔大酒店。”“真的吗？”比尔又问。“没错，我不会骗你的。”司机肯定地回答。于是，比尔无可奈何地从兜里掏出一张20元的钞票扔给司机说：“好极了，这是给你的，不过，下次可不要开得这么快。”"
		}, {
			"cate_id": 10,
			"title": "醉鬼和公牛",
			"content": "一名男摔跤手旅游中在一个乡村酒店里喝酒。他不理会同伴对他狂喝滥饮的劝阻，一个劲地把酒喝光。当他们终于动身回家时，他已东倒西歪了。这伙人抄近路穿过田野时，被一只凶猛的公牛吸引了。摔跤手擦住公牛双角，和它搏斗，随之而来是一幕惊心动魄的角逐。最后，公牛竟然挣脱出来逃走了。“你们是对的，”摔跤手说，“我喝过了头。不然我是能把那个小伙子从他的自行车上摔下来的！”"
		}, {
			"cate_id": 10,
			"title": "别多嘴了",
			"content": "纽约街头。一个乞丐中暑晕倒，路人围拢过来，议论纷纷。“这个人真可怜，给他杯威士忌吧。”一位老太太说。“还是把他抬到荫凉的地方，让他歇歇吧。”好几个人说。“让他喝点威士忌保管就没事了。”老太太坚持己见。“应该送他到医院去才对。”另外有人提出异议。“给他点威士忌，没错！”老太太还是这句话。中暑的人突然翻身坐起，大喊道：“你们别多嘴了！怎么不听老太太的话呢？”"
		}, {
			"cate_id": 10,
			"title": "生意经",
			"content": "一对夫妇，在车站边开了一家酒店，每天总是开到深夜12点，等客人喝完酒，乘上最后一班车，才关门打烊。一天，已经到了第二天凌晨2点，一个男客仍然没有离开，他伏在桌上睡着了，还打着鼾。老板娘太困了，便要丈夫去叫醒他。她丈夫走到厅里又走回来，过了一会又走出去，又走回来，如此来来回回好多次。老板娘不耐烦了：“你已经出去6次，为什么还不叫醒他？太晚了，快请他走！”“不，不要让他走，”老板得意地笑着说，“你看，我每次去叫他，他总以为是找他结帐，就掏出一张5元票子给我，然后又接着睡。现在我已经收了6张，离天亮还早着呢！”"
		}, {
			"cate_id": 10,
			"title": "把房子抓牢",
			"content": "查尔斯喝得醉眼蒙胧，深更半夜才回到家门口。他掏出钥匙，却怎么也对不准门锁。巡夜的警察见状，急忙上前问：“需要帮忙吗？”查尔斯大喜过望，赶快说：“请你帮我把这房子抓牢，别让它乱晃动。”"
		}, {
			"cate_id": 10,
			"title": "反 驳",
			"content": "克劳斯喝得醉醺醺的踉跄着从酒店里出来。“天哪，”站在门口的朋友索尔茨喊道，“你头上的帽子戴反了！”“怎么戴反了？”克劳斯反驳道，“你根本就不知道我朝哪个方向走！”"
		}, {
			"cate_id": 10,
			"title": "令人信服的证据",
			"content": "士兵的汇报证明他是酒醉后开车的。他说，当他开着汽车行驶的时候，前面突然闯出二个醉汉司机，两者撞得很厉害。士兵被质问：“你怎么知道另一个司机是醉汉？”他回答说：“因为我看见他驾驶着一棵树往前跑，这说明他一定是喝醉了。”"
		}, {
			"cate_id": 10,
			"title": "送指南针",
			"content": "儿子：“爸爸，我送给你一只指南针，这是我自己做的。”爸爸：“你留着玩吧，我也用不到它。”儿子：“您不是常常从酒吧间里出来就迷路了吗？”"
		}, {
			"cate_id": 10,
			"title": "恰恰相反",
			"content": "一个醉汉手握着酒瓶摇摇晃晃地撞在一位行人身上。行人很不高兴地说：“你没有眼睛吗？怎么看不见人？”“恰恰相反，我把你看成两个人啦，我是想从你俩中间走过去。”"
		}, {
			"cate_id": 10,
			"title": "以一当二",
			"content": "两个人酒喝多了，其中一个口齿不清他说：“现在我看所有的东西都是两层的。”听到他的话，另一个赶紧从袋里掏出张一块钞票，说：“这是我欠你的2块钱。”"
		},
		{
			"cate_id": 10,
			"title": "酒后失言",
			"content": "两个酒鬼一起闲聊。“我真该死。那天我酒后失言，把我以前曾结过婚的事告诉了我老婆。”“我更该死！我酒后失言，把我打算将来再结一次婚的想法也说出来，给我老婆听到了。”"
		}, {
			"cate_id": 10,
			"title": "烫 耳 朵",
			"content": "有个醉汉在街上摇摇晃晃地走着，他的两只耳朵全是水泡。他的一个朋友遇到他，问他是怎么回事。“该死的，我老婆把烧烫了的熨斗放在电话机旁，铃声一响，我错把熨斗当听筒了。”“那另一边又是怎么搞的？”醉汉眼睛一瞪：“这边烫痛了不要换一边吗？”"
		}, {
			"cate_id": 10,
			"title": "游荡太久",
			"content": "一个醉汉蹒跚地撞进了一间酒吧，对在座的宾客叫道：“诸位新年好！”酒吧老板提醒他：“你大概喝多了吧！这已经是三月下旬了。”“哦！糟糕，我竟然在外面游荡了这么久。”醉汉嘟噜道。"
		}, {
			"cate_id": 10,
			"title": "用不着来了",
			"content": "一天深夜，值勤警官罗伯特接到一个报警电话。打电话的人自称在第十三街区，他从夜总会出来后，发觉自己车里的方向盘、刹车、加速器等等都让小偷给卸去了。罗伯特表示马上前往出事地点。就在他开动巡逻车准备出发的瞬间，电话铃又响了起来。罗伯特只好下车再拿起电话筒，打电话的仍是刚才那位报警的：“实在对不起，先生，用不着来了。我是用车内电话打的。我喝多了，刚才二阵冷风吹来，我才发现自己原来是坐在车内的第二排座位上。”"
		}, {
			"cate_id": 10,
			"title": "自我感觉",
			"content": "一个小兵喝得酩酊大醉地回营。“你何必醉成这模样，”长官告诫他道，“你如果不喝酒，可能已经升到上等兵，说不定已经当军官了。”“报告上尉，”小兵回答，“我只要一杯酒下肚，就觉得自己是上校了！”"
		}, {
			"cate_id": 10,
			"title": "你们试试",
			"content": "圣诞节晚上，马路上躺着一个人。围观者吵吵嚷嚷地问：“您这是怎么回事？”这人愤怒地喊道：“你们像我一样喝那么多试试看！”呢？”"
		}, {
			"cate_id": 10,
			"title": "醉人醒语",
			"content": "富豪酒店的夜班接线员，一夜连续10次接到同一个男人打的电话，那人只重复着一句醉话：“请问酒店的酒吧间什么时候开门？”接线员第11次听到这话时气坏了，没好气地说：“记住，蠢货，早上9点开门！”“早点开门吧。”醉汉哀求说，“我被锁在酒吧里了，我想离开呀！”"
		}, {
			"cate_id": 10,
			"title": "醉的感觉",
			"content": "“老师，您说地球每时每刻都在转动，我一点感觉都没有。可我爸爸说，他有时候能感觉到。”“哦？你爸爸是怎么感觉的？”“每当他酒喝多了的时候。”"
		}, {
			"cate_id": 10,
			"title": "纪念品",
			"content": "布朗在医院病逝。他的妻子伏在病榻上边哭边说：“你走得太快了，一件纪念品也没有留下，我是多么想念你呀！”哭着哭着，她问医生：“有没有锤子？”“干什么？”医生问道。“我要敲下他一颗牙齿，留作纪念。”“最好保持牙齿的完整。”医生答道，“要别的行吗？”“不行，那是一颗金牙呀！”"
		}, {
			"cate_id": 10,
			"title": "吝普至极",
			"content": "山顶上的地产价格便宜，所以吝啬的青年人约翰在山顶置下了一块地产，建起一座房屋。一天，他有急事，实在不得已，便叫了辆出租车到家门口，说：“去车站，车钱减两成！”可是，下山途中，车闸出了故障，而且引擎不能熄火，事态极其危险。“乘客先生，不行了，请下决心吧！”“明白了。只是请你办件事，把里程计关掉！”"
		},
		{
			"cate_id": 10,
			"title": "同情心",
			"content": "从前，有一个穷人来到一位百万富翁的家里。这个穷人向百万富翁讲述自己的苦恼。他把自己怎样受苦讲得那么真切动人，这位百万富翁受到从来没有过的感动。他对仆人说：“约翰，快把这个穷汉赶出去，他使我的心都碎了。”"
		},
		{
			"cate_id": 10,
			"title": "惜时如金",
			"content": "老板不慎掉进了池塘里，挣扎着喊救命。这里地处郊外，周围没人能来救他。妻子急得直跳，但她也不会游泳，只能大声叫道：“再支持一下！让我到厂里去叫人来救你！”老板的厂就在附近。“慢着！”池塘里传来着急的声音，“现在几点钟了？”“四点半钟。”“那你过会儿再去求援吧，等五点钟下班后再去叫他们来……”"
		},
		{
			"cate_id": 10,
			"title": "搞一块铁也得费这么大的神",
			"content": "一女子下夜班，一男子尾随图谋不轨，女子慎怕，路过坟地，灵机一动，对坟墓说：爸爸，我回来了，开门啊。男子大惧，哇哇大叫奔逃。女子心安，正要离开，忽然从坟墓中传来阴森森的声音：闺女，你又忘了带钥匙啊。女子惊骇，也哇哇奔逃。这时从坟墓里钻出个盗墓的说：靠，耽误我工作，吓死你们！盗墓的话音刚落，发现旁边有个老头正拿著凿子刻墓碑，好奇，问之，老头愤怒地说，NND，他们把我的名字刻错了……盗墓的大惧，哇哇叫著奔逃。老头冷笑一声：“靠，敢和我抢生意，还嫩点儿……”正说着，一不小心凿子掉在地上，老头正要拾，一弯腰，发现凿子握在草丛里的一只手里，老头正在吃惊，突然一个声音说：“你找死呀！乱改我家的门牌号！！”。老头屁滚尿流，滚下山坡！这时一拾荒者从草丛爬出，“他娘的，搞一块铁也得费这么大的神。"
		},
		{
			"cate_id": 10,
			"title": "月夜鬼敲门〈下〉",
			"content": "序：月圆之夜，她来了。看到时，你千万不要和她说话，否则……　　车开得飞快，路上几次差点撞车，还好，都化险为夷。　　六点，七点……十点，十一点，十一点五十五，到了楼下，我要飞快跑上去，否则就来不及了。阿强和阿惠要陪我一起上去，我拒绝了，我不能祸及别人。　　爬到五楼，刚好十一点五十九，还来得及，我抹了一下冷汗。十二点一到，她准时出现了。　　她嘿嘿冷笑：“你今晚找不到的话明年今晚就是你的忌日。”　　我解释说要去地府里找，并问了她男人和孩子的生辰八字，然后记在一张纸上，放在胸口。这是陈师父教的，若是碰到了他们，胸口的纸条会发光。我把表带在手上，这是便于看时间。　　我坐在地上，对她说：“你能不能帮看着我的肉体？”　　“没问题，但你要是耍我，鸡叫之前还没看到他们，我一定让你尸骨无存。”其实，她哪知道，假如找不到，不用等鸡叫，三点半以后我就回不来了。我心理暗暗苦笑。　　我定了定神，划燃火柴把第一道符烧了（只能用火柴的），然后闭着眼睛。　　符一烧完，我好象掉入无底深渊，感觉到一直在往下掉，风声“忽忽”地响着。过了好久，我才感觉着地。耳边有个小男孩的声音：“姐姐，可以睁开眼睛了。”　　我睁眼一看，前面站着个五六岁大的小孩，白白胖胖，很是可爱。“你是谁呀？”我吃惊地问。　　“我就是明明啊，你一个人下地府很危险，爷爷叫我来帮你呢。”明明天真地笑了，圆圆的脸上两个小小的酒窝。　　看到这么可爱的小孩，根本无法将他和我在陈师父家看到的“鬼仔”联系到一起，我没那么恐惧了。抬头望望四周，除了有淡淡的烟雾围绕之外，并没有太大特别。难道，这就是地府？还是赶紧找“人”吧。我拉着明明四处寻找，奇怪，走得一点都不吃力，简直有点象在飘。　　我们只能这样盲目地到处到，直到纸条发光为止。四周很多影子都在急匆匆往前走。还有几个看到我，想走过来，幸好有明明在，它们看到明明，转身就走了。　　“你知道吗？他们都赶着投胎呢。这些都是有怨气的，只是因为他们的魂魄在人间逗留的时间太长了，硬被阴官逼着投胎去了。刚才过来的那几个可能是因为嗅到你身上有不同于他们的味道，想过来，不过没事，我在这，他们不敢过来的。”明明在我身边轻声说。　　“明明，我愿你下次投胎做人一定健健康康，长命白岁。”　　“我……”明明低下头不说话了，我看出了他脸上有一丝忧郁。怎么了？不过我没问。　　看看表，两点四十多了。时间过得很快，而我还根本找不到他们。　　“怎么办？”我焦急地问。　　“我们继续往前走吧，可能在前边。”　　三点钟了。三点十分，三点十二分。快没时间了，而我胸前的纸条，依然没有一丝亮光。　　“姐姐，要不，我们回去吧，否则，你会永远留在这里了。”明明也着急了。　　忽然，我看到前面有一个很大很圆的发光点。我指着问明明：“你看，那是什么东西？”　　“哦，那是轮回门，从那里进去后就投胎了。”明明解释到。　　“那我们过去看看吧。”我拉着明明跑了过去，反正回去也是死路一条了，不如再看看。　　奇了，往那边走，我的纸开始发出一种金黄的亮光。越靠近越亮。我看见前面有个男“人”拎了个小孩，正准备往光圈里走。也许就是他们，我心里想。“燕菲！”我不知道他们的名字，情急之下就叫出这名字了。果然，他们停住脚步，我再叫一声他们转过身来。我跑过去问：“认识燕菲吗？”　　他们点点头。“她是我爱人。”“她是我妈妈。”　　我一口气说了下去：“知道吗？她一直在人间寻找你们。她吃了好多苦，其实她并不想杀你们，她非常爱你们，因为救不了你们她割腕自杀了。她心里有怨气，想知道为什么你要骗她，她想得到你们的原谅，只因她的过失，害死了你们。所以还没有投胎，每天都要要尝受割腕的痛苦。”　　我说得乱七八糟，可他们似乎听懂了。那男人说：“可怜的小菲，她并不知道，我们从来没有恨她。那天我回去，其实是想告诉她，我离婚了，马上可以和她结婚。打算给她一个惊喜，可是……都怪我骗了她那么久，没有实现我的承诺。我们也一直在找她，可一直没找到，这么多年了，我们被迫要投胎了。”　　“你们能陪我回去见见她吗？”我急切地问。　　“我们也想回去，可是不能，假如这次再不投胎，我们就会魂飞魄散了。”　　“那我回去怎么办？她不会相信我的话，会杀了我的。”如果魂魄会流眼泪的话，我早就泪流成河了。　　“那好办，你把这个拿去。”他从身上掏出一个盒子，并从脖子上解下一条项链，“这是我买来准备向她求婚用的，可惜，来不及了这条是她送给我的项链。我每天想她的时候就会吻一次项链，她拿着闭着眼睛就能感受我的吻。时间快到了，你告诉小菲，早点投胎，我们在人间等她。”话音落下，他们已经进入轮回门。　　“姐姐快走！”明明的声音在耳边响起。　　我看看时间，只有五分钟就三点半了，得快点。我把东西收好，就地坐下，烧化了第二道符。　　　　我睁开眼时，已经回到了家里。刚好三点半，慢一秒都没命了。　　“人呢？给我找来了吗？”她在旁边厉声问。　　“找到了，但是没带回来。”　　“骗我？那你去死。”手已伸过来。　　“等等。”明明挡在我前面。　　“哦，原来你带了帮手。你以为一个小鬼就能奈我何吗？太小看我了。”她哈哈一笑。　　“姐姐，把东西给她。”经明明这一提醒，我才反应过来，把东西拿出来递给了她。　　她浑身一抖：“是从哪拿来的？你真见到了他们？他们说什么了？为什么不见我？”“这戒指是他买的，本来中秋那天他是准备告诉你他离了婚了，并要向你求婚的。他一直爱你，他们都不怪你。因为今晚是他们投胎的最后期限，所以不能回来了，否则就魂飞魄散。他们还要我告诉你，他们在人间等你早日投胎。”　　“原来是这样，原来是这样……”她捂着脸，喃喃自语，身影渐渐淡去。　　我叹了口气。这么多年的爱恨，恩怨只是由于互相的误会。开始起来轰轰烈烈，结束时却这么平平淡淡……看来事情应该告一段落了。　　我转头找明明，咦，不见了。“明明，在哪啊？”我大叫。　　“姐姐，我该走了，该去一个很远的地方了。”空气中传来明明的声音。　　“你要去投胎了吗？”　　“不，姐姐。我本来就没有魂，鬼仔都是只有魄的。爷爷燃烧我的魄，凝聚我的精气帮你找他们。现在我完成了任务，精气散了，魄也自然就散了。所以，我不能投胎，我会消失在空气里，没有感觉，没有气味。姐姐，永别了……”声音越来越小，直到消失。　　“明明！”我望向空气呜咽着。短短几个小时的相处，让我喜欢上了这个可爱的小孩，可现在，他为了帮我，却永远消失了，甚至做不成鬼。我想，是我害了他。　　阳光明媚，又是一个艳阳天。前天和客户谈成一笔八千多万的生意，我有1%的提成，昨天，又刚被提升为业务主管。我要好好谢谢所有帮助过我的人了。"
		},
		{
			"cate_id": 10,
			"title": "月夜鬼敲门〈中〉",
			"content": "序：月圆之夜，她来了。看到时，你千万不要和她说话，否则……　　上班时，阿惠看到我眼窝发青，便关切地走过来问我：“怎么了？没睡好吗？休息了两天还这样？是不是病了，我帮你请假。”　　“算了，你又不是不知道那假洋鬼子有多厉害，要请假说不定我这个月该饿肚子了，先上班吧。”我本想跟阿惠说说我所遇到的事情，又怕被老板碰到，所以把话咽下了肚子。　　无精打采地忙了一上午，好不容易等到吃午饭时间，阿惠跟我坐在一桌。　　“告诉我，你到底怎么了？”　　“我碰到那东西了，现在正缠着我。”我抓住阿惠惊恐地说。　　“什么东西？——哦，我知道了。”阿惠从我的表情看了出来，“你没贴我给你的那道符吗？唉，你先说说怎么回事吧。”　　我一口气把这两天遇到的事告诉了她。　　“唉，你怎么这么糊涂，那符应该贴外面的，你贴里边没有用，用了一次又不能用第二次。我本来有三张，送了你一张，阿强一张，我自己又用了一张，现在没有了。平常你们就是不相信鬼神，现在知道了吧。送我符的师父道行很高的，但他住**市的一个小镇上，离我们这很远，开车去起码都要八九小时。要不，我们现在请假，马上就去？”阿惠说。　　“现在请假肯定不行的。那假洋鬼子留学灌了几年新思想回来，要跟他说我见鬼了，他能相信？弄不好他会把我们开除了的。明天不是周六吗？明天再去吧。”　　“那，你今晚怎么办？”阿惠疑虑，“要不，你到我家睡吧。”　　“不了，放心好了，我的八字很硬，死不了的。记得明天早点给我打电话就行了。”我笑了笑，开着玩笑安慰她。其实我知道，今晚也许很难挨过去了。可是我逃到哪都没用的，我怕反而害了她。　　下班后，阿惠要送我回家，我坚持不让。让我面对的事我必须自己去面对，尽管我很害怕。半路上，我买了串佛珠戴在手上。我不知道有没有用，只能尽量把我自己所能做的给做了。我给爸妈打了个电话，老妈没听出我异样的声音，只是按往常一样叫我注意身体，注意安全什么的。回到了家，吃完晚饭后我坐在卧室里打开灯，背对着门，静静地坐着等天黑。　　十二点，很准时，敲门声又响起。我手心和额头全是冷汗，但我依旧坐着没动。很快，卧室门被打开，我没回头，我知道是她来了，但我不敢看她，我怕看到一张恐怖的脸。随之，我的脖子好象被无形的绳索勒住，越来越紧，渐渐喘不过气来。　　“你准备怎么死？”身后传来金属般冰冷的声音。　　听到“死”字，我反而镇定下来，反正难逃一死，我不妨问问她。我拼命吸了口空气，吃力地问：”你为什么要我死？我做错了什么？临死之前我能知道吗？“　　你们都是一些该死的人，见死不救。我每年都要受那么多的苦，所以，你该死。”扼着我脖子的东西越来越紧，我感觉，我的血管快要暴了。　　趁我神智还清醒，我赶紧问：“你受什么苦了？”　　她听言，惨笑一声，松开了手：“你转过身来，看一看。”　　我回过头去，看了她脸一眼，没多大变化，还是那么漂亮。顺着往下看，天，她的手腕只有骨头连着，肉全部被切开，而且向两边翻卷，还有血水，往下滴着。“死了这么久怎么还流血的。”我心里想。　　她可能看出了我的想法，阴阴笑着：“害怕了吧。知道为什么吗？反正你今晚也得死，我就让你死个明白。”她似乎陷入了回忆，“我是那么爱他，他却欺骗我。一气之下我想吓吓他，可我不是真想让他死呀。是的，我疯狂地爱着他，还有我的孩子，我却亲手杀死他们。我死了，我真想问清楚他为什么骗我，我更想告诉他们，其实我不想杀他们的，想得到他们的原谅，可我却找不到他们。因为这样，我不能投胎。在地府，我每天都要重复一次生前自杀的情景，每天都要我感受那种痛苦。只有每年八月十五那天，我才能出来寻找他们。这么多年过去了，我一直找不到，于是，我恨世上所有的人。当初，邻居听到我拍门不肯开门出来帮我救他们，见死不救，他死了。楼上的死了，楼下的也死了，现在，轮到你了。”她那好看的眼睛又只剩下白眼珠了，愤怒地有将血泠泠的双手勒住我脖子。　　我一下措手不及，口不择言：“你想过没有，你要把我杀了，我与着事无关，我肯定会有很深的怨气，到时候我要变成了鬼，我也不会放过你的。”　　估计从来没人敢这样对她说话，她一愣，手自然松开了。　　趁这空隙，我赶紧说：“你要杀了我也没有用，你照样解决不了你的痛苦。而我，也许会怨气不散，冤冤相报何时了呢？也许，我可以帮你这个忙。帮你找到他们，这不是很好吗？你也可以摆脱痛苦早日投胎，而我，也不用死了。”　　“你，真的可以帮我？”她似乎心动了，也许，杀人并不是她希望的，只有解决痛苦最重要。　　“是是是，我一定能帮你，你放心好了。”看着有活命的机会，我也不管能不能了，鸡啄米似的一个劲点头。　　她迟疑了半晌，然后说道：“好，就给你一天的时间，明天晚上十二点准时出现在此，你要做不到，我会让你陪我一起去阴曹地府。”　　声音没落地，身影已经不见了。我抹抹头上的冷汗。好彩，今天捡回了一条命。可我到底怎么找他们呢？我是人他们是鬼啊。想想，我只有打电话叫阿惠帮忙了。　　早晨五点半，天刚放亮，阿惠和阿强就开着车来到了我家楼下。　　“我们早点去找陈师父。你只有一天时间，而路程又比较远，所以我叫阿强把他车开来了。”阿惠急匆匆地说：“咦，你的脖子都紫了，没什么大碍吧？要不先去医院看看。”　　谢过阿惠的好心，我们直奔**市。阿强开车很快，可到陈师父住的地方时，已经中午十二点多了，而我，必须要在午夜十二点以前赶回家，时间很紧。　　进门是一尊钟馗的神像，看起来很凶恶。四周阴森森的，很象某些鬼片有关巫师住所的描写。我们正四处寻找陈师父，忽听里屋传来慢悠悠的说话声。　　“何等人？闲人不要乱闯此地。”随即走出一个人来。这人大概五十岁左右的年纪，留着小山羊胡，半闭着眼睛，肥嘟嘟的身上穿一件去年流行的唐装，那种油油的紫色。　　见到阿惠，他问：“是阿惠呀，怎么了？出什么事了？前段时间给你的几道符用完了？”　　阿惠赶忙上前，恭敬地说：“师父，我没什么事，是我这位朋友被鬼缠住了，可以帮帮她吗？”她转过头来对我说，“过来见见师父，这就是我和你说起的陈师父，道行很高的。”　　我走上去鞠了个躬：“师父，您好。”心里却在嘀咕，看他那样象个商人，能行吗？　　陈师父睁开眼睛，精光毕露，看了我一眼后转头对阿惠说：“此人心不诚，既不信我，那你带她回吧。”然后回身准备往里屋走。　　阿惠急切地拉住陈师父的衣袖：“师父，她信的，她是我最好的朋友，您救救她吧，否则，她今晚死定了。”　　他竟然能看穿我的内心？厉害。我心里肃然起敬。“师父，您帮帮我吧，不是说救人一命，胜造七级浮屠吗？师父，您一定要救我啊。”我苦苦哀求。　　“唉！既然是阿惠的朋友，那就是要帮忙了。”陈师父叹了口气，在神像前面的蒲团上坐了下来，“你先说说怎么回事。”　　我把事情完完整整说了。　　陈师父掐指一算，说道：“你这姑娘也算是聪明，否则，头两天你就命数已尽了。这个女鬼以前也有人来找我，想收服她，可是她怨气很重，要收服怕要伤害很多无辜的人。只有等到一个有缘人的出现，帮她解开她心中的怨气，才能把她送走，可这有缘人很难找的。你先报上你的生辰八字来。”　　我急忙告诉了他。　　“恩，你生于十五，刚好是月圆之夜，月份属水，正阴，又是女性，极阴。她找上你应该是天意。看起来你应该是那个有缘人。要想解她怨气，是要冒生命危险的。假如你能逃过此劫，就会升职发达，反则，性命不保。如果你不想冒险，还有最后一个方法保你性命，就是与佛结缘，终生伴青灯。你考虑清楚了。”　　想着一辈子要告别多彩的生活，终老于青灯面前，我害怕了。我摇头：“不，我宁愿选择去冒险，也不为尼。”　　“好，那我就尽力而为了。跟我进去，你俩在外等着，千万别进来。”我跟陈师父进了里屋。　　里屋很昏暗，等我眼睛适合了周围环境后才发现，好恐怖。四周放着几副人的骷髅，白森森的牙齿咧着，好象在冲我笑。还有几个玻璃坛，里面泡着几个死了的婴儿，这也许就是人们常说的“养鬼仔”了。　　“不要乱动他们。”陈师父警告我，“过来，在这蒲团里坐着。”　　我乖乖地坐了下来。　　陈师父开始做法了。他走到一个“鬼仔”的坛前，看了良久，叹息一声：“明明，今天爷爷需要你帮忙了。爷爷一定会为你超度的。”话说完他打开坛口把婴儿捞了起来，拿到一个特制的铜盆里，不知用什么把它烧成了灰，再拿来一瓶红红的（应该是什么血吧）液体倒入其中，搅拌。随后拿起一把桃木剑和一个铜铃，边舞边摇嘴里还念着咒语。大概念完了咒语他就用毛笔蘸着那混合液写了两道符递给我，并在我眉心点了一颗猩红的痣。　　做完这一切后他满脸都是汗，似乎大病了一场。他喘着气对我说：“这两道符是带你灵魂出窍去地府帮女鬼寻她男人和孩子用的。记着，额头上的痣千万不要擦去，否则，你灵魂出窍后肉身很容易遭到其他邪魔毁坏，那时后果不堪设想。你回去把第一道符烧了，明明就会跟你一起去找。找到后再烧第二道符，就可以回来了。记着，不管有没有找到，午夜三点半之前必须要回来，否则你永远都回不来了。好了，你们走吧，我太累了，要休息一下。”　　“谢谢陈师父。”我看看时间，快下午六点了，得赶快回去，如果成功，我再来谢他。"
		},
		{
			"cate_id": 10,
			"title": "月夜鬼敲门〈上〉",
			"content": "序：月圆之夜，她来了。看到时，你千万不要和她说话，否则……　　前几天刚般了家。以前住的地方太贵，所以重新找了个房子，一室一厅，装修得挺好，租金也便宜，一个月才四百块钱，带家具的。我庆幸天上真给我掉馅饼了。　　我住五楼，501室。搬来好几天都没见过楼下的邻居，也许他（她）的工作是早睡晚起吧，刚好和我错开，这也没什么好奇怪的。　　今天中秋节，只放两天的假，所以我没有回家。晚上跟朋友们到海滨公园烤烧烤，喝啤酒和放烟花。烟花映照下的一切都显得那么妖娆，连我最讨厌的他——那个出名的花花公子似乎看起来都没那么恶心了。　　转眼就玩到一点多，喝醉了的我由他送回家。送到楼下他非要上楼，我踹了他一脚，转身关上楼下大门，就摇摇晃晃往楼上爬。边爬边骂：“这些臭男人，去他奶奶的，心里想什么还以为我不知道。今天送上楼，明天就该送上床了，都去死吧！”喝醉了的我从不顾什么淑女风度了。　　就这样爬两步还要倒退一步的步伐，也给我爬到了四楼。醉眼朦胧中，我看到401门口立着一个长发女子，头发大概有及腰那么长，穿一件黑色紧身连衣裙，背对着我，正在一下一下敲着门。　　“怎么？忘了带钥匙吗？”我好奇地问，这是我第一次看到这家的人。　　“恩。”她头也不回，依然继续敲她的们。　　在酒精的驱使下，我才不管人家热情还是冷淡：“象你这么文雅地敲门，一晚上都敲不开的。你要使劲，还要大声叫才行。”　　她终于回过头来，一个清丽脱俗的女子。相比之下，我觉得那些浓装艳抹的港台明星什么的狗屁不是。　　“是不是这样？”她突然用两只手疯狂地拍打着门，嘴里发出凄厉的尖叫声。　　我捂着耳朵落荒而逃。跑进屋里把门锁上，大口地喘着气。“晕，遇到一个神经病，真可惜，这么漂亮竟然是疯子。”我惋惜道。在酒精的作用下我没有多想，很快就睡着了。　　睡到日上三竿，我才起身，准备下楼吃点东西。　　大门口坐着一位五十多岁的大妈，我认得，是张大妈，这栋楼的管理员。我过去和她打了声招呼。忽然想起昨天的事，就问她：“大妈，您知道401住的什么人吗？我昨天看到一个好漂亮的女人在敲门，不过可惜好象是个疯子。”　　大妈问：“是穿黑裙的长发女子吗？”　　“是的。”　　大妈的脸沉了下来：“她又来了。”“怎么回事，能告诉我吗？”我疑惑地问。　　“这件事已经过去好多年了，想不到到她还在。她叫燕菲，别人都叫她小菲，挺好的一个女孩子。刚大学毕业就给一个台湾富商骗到了手。那富商给她在这买了套房，就是四零一，并承诺和她结婚。后来小菲怀孕生下个男婴，要求那男人和她结婚。哪知道那人在家早已经结婚了的，还有小孩。小菲知道实情后想离开他，并准备告他，可有因为有个孩子并且真的很爱他，所以就一直等他实现他说过的诺言：和老婆离婚后马上和她结婚。可这种男人说的话哪会当真。小菲苦苦等了好几年后在一个中秋节的前一天却等来富商说要分手的消息。小菲彻底崩溃了，便在第二天也就是中秋节邀富商回家，说是吃最后一次团圆饭就分手。　　“富商来了，小菲在酒里下了安眠药，之后，小菲把富商和她儿子背到卧室的床上，紧闭门窗后打开了煤气，锁上门自己出来了。可是走到路上小菲突然后悔了，跑回来想把他们救出来，可是钥匙掉了，进不去，只好疯狂地敲门想叫醒他们。无奈，因为安眠药的关系叫不醒。结果她孩子和那男人全中煤气死了。后来她也割腕自杀了。她阴魂不散，每年中秋都会重演一次当时的情景。”　　故事说完了，张大妈严肃地看着我，问：“你有没有和她说话？”　　我慌乱地回答：“没，没有。”　　张大妈松了口气：“那就好。她只每年中秋出现一次，只要没人和她说话她是不会骚扰人的。住这里的居民都知道。只是物业主不准我们对外说。你以后自己注意就行了，不要传出去，要给物业主知道，我的饭碗都保不住了。”　　“要是和她说了话呢？”　　“你只要不说就没事，要是说了，那就麻烦了。”张大妈脸上露出恐怖的表情。　　我脑袋嗡的一声响。要是说了到底会怎么样呢？看着张大妈那表情，我不敢再问，道了声谢我匆忙走了。　　我一直寻思，会怎么样呢？今晚我还能回去睡吗？真的有噩梦等着我吗？　　　　　　　　　　　　　　晚上，我还是回来了，不是我胆大，我抱着侥幸心心理，也许，今天她已经走了，不会再回来的。再说，要逃也逃不掉的，她是鬼啊，总会找到我的。　　小心翼翼地开门，小心翼翼地爬楼梯。在心里不知念了多少遍“阿弥陀佛”和“阿门”之类的咒语了。还好，没有动静，我一口气跑到五楼，进了家门，脸也不洗就钻在被子里捂着头。也许，是她已经走了吧，八月十五不是已经过了吗？我又和她没有什么仇。边想着我边伸出头，打开台灯拿出本书来看。抬头看看灯，不知不觉已经快十二点了。明天还要上班呢，我关灯准备睡觉。　　躺了一会迷迷糊糊刚要睡着。忽然听到门外有人敲门。我起身走到门边，从猫眼里往外看：路灯照着的过道空旷旷的，根本没有人。我摇摇头，对自己说可能是听错了。正准备回身往卧室里走，“笃笃笃”三声。咦，真有人在敲门啊，就在门外，四周静静的，显得这声音格外清楚。我又瞄上猫眼，还是没人。怎么了？我揉了揉眼睛，再次看去。我噔噔往后退了两步，跌坐在地上。是的，我看见一个人，不，确切的说应该是一只眼睛，整个眼珠几乎全是白色的，只有中间有一粒米粒大小的黑点，也正朝猫眼往里看。　　她来了，真的来了。我连滚带爬进了卧室，把门锁死。我记得床头柜里有道符，不是我迷信，是当初搬家时一个八卦女友阿惠送给我的，说是假如房子很久没人住阴气会很重，搬新家后要我在卧室门口贴上这张符，一个星期后便没事了。我当时没有相信，可不好拒绝她的好意，就随手放在了床头柜里。外面的敲门声越来越大了，似乎要把门震开。我找到符后，贴到了卧室门里边。别看我平时胆子大，可真要遇到这东西，我魂都要吓出来了，现在要我打开卧室门去贴打死我都不敢。死马权当活马医吧，贴好后我唯一能做的就是在床上发抖。　　敲门声变成了拍门声了，震耳欲聋。隔壁的人怎么睡那么沉，这么大的声音都没听见吗？我心里嘀咕着。　　不知拍了多久，声音停了下来。我长长出了口气，暗想，事情应该过去了，她该走了吧。我正庆幸，突然，拍门声又响起，而且——就在我的卧室外边。隔着薄薄一层门，我似乎都能听到她的喘息声了。我从不知道被吓得尿裤子是什么滋味，而今晚，我应该很快就知道了，我想。　　门在震动，上边贴的符摇摇晃晃，看样子应该很快就会进来了。这些臭道士，专门骗人，这符根本就没有用嘛。我边骂边往墙上的钟瞄去，三点钟不到，可我好象过了一个世纪。怎么办？听说鬼一般鸡鸣后才会走的，可这个时候哪里有鸡鸣呀。那我能不能找样声音象鸡名的东西骗她走呢？我灵机一动，想起平时看的鬼碟，上面好象都是这样说的。　　我使劲在想，终于记起我曾用手机在网上下载过动物叫的铃声，我象抓住一根救命草。眼看薄薄的门就要支撑不住了，不管了，试试吧。我拿出手机，调到下载铃声里。　　“喔喔喔——”一阵不大但很清脆的声音声。拍门声嘎燃而止，似乎有效，我继续播放铃声。屋里除了我的手机铃声没了其他声音。我不敢合眼，就这样坐在床上，让手机一直响着，直到真正的鸡鸣响起。　　天终于亮了，我还活着。呼吸着早晨的新鲜空气，我才发现，活着真好。　　事情不会这么容易了结的。新的恐怖又在我心里萌生。"
		},
		{
			"cate_id": 10,
			"title": "假鬼变真鬼",
			"content": "扮鬼吓人是最恐怖的一种恶作剧，稍稍拿捏不准，不是活活把人吓死，就是遭被吓者活活打死，所以这种玩笑还是少开为妙。尤其是扮鬼吓人不成，反而引来真鬼夺命，那才叫作可怕呢！＊＊＊苗ｘ国小厕所的墙壁上，曾经写过「保密防谍」四个大字（事实上，以前各学校的校园里常常可以看见这样的字眼），後来发生过一件怪事之後，那间厕所就真的成为全校师生心目中敬而远之的「防谍中心」了。不知道什麽时候开始，那间厕所一到黄昏，就会有一些奇奇怪怪的声音产生。比如在上厕所的时候，听到闷闷的哭声，或者是木屐走路的喀　声，因此，一些胆小的学生都不敢去那间厕所。除了莫名其妙的怪声音之外，入夜後，常常有人看见厕所旁边有白影晃动，於是厕所闹鬼之说便不棼而走。後来，有位老师在上厕所时，被窗外一张可怕的脸吓得哭了出来。根据那名老师的形容，那张白脸白惨惨的一点血性也没有，两只血红的眼睛恶狠狠地盯住她，吓得她一跤跌倒在地，後来好不容易鼓足勇气站起来，那张脸却已杳无踪影。不过校方的解释却指称那是匪谍故意扮鬼吓人，要学生小心提防；後来校方又说那是一些变态者，偷偷潜近厕所旁偷窥，要学生最好结伴去上厕所，以防惨遭狼吻。不管是匪谍扮鬼吓人，还是变态者装鬼偷窥，最後因为厕所死了一个人，这才搞清楚厕所闹鬼的怪事，果然是人为的，大家才安下心来。＊＊＊那天正好是早上的打扫时间，几个负责打扫厕所的学生发现里头有道门打不开，有个学生想翻墙过去开门，才攀上墙头，马上就怪叫一声，从墙上摔了下来。「有......有......有......鬼　！」大家一听有鬼，登时全都吓得一哄而散，赶紧找老师来处理。老师随着学生的指引，也攀上墙头往那间厕所里看，果然里头躺着一个很可怕的人。老师马上驱散学生，叫校工打开门，只见躺在厕所里的那个人，脸上涂着白色的油彩，猛然一看倒也教人大吃一惊。更可怕的是，那个人的头居然被扭转至背後，嘴角还残留着一抹乌黑的血渍，很显然的，那个人是被人活活地扭断脖子而死。由於他脸上画着浓浓的白色油彩，一般均认为那个人就是常去厕所偷窥的变态者。虽然也有人怀疑那个人的死状为什麽会如此凄惨，但警方没有任何追查线索，只好把这件事当作悬案，而厕所闹鬼之说只好到此告一段落。＊＊＊告一段落并不表示结束，或许是因为那个变态者横死在厕所里的缘故，过没几个月，那间厕所真的发生了闹鬼的怪事。刚开始，那间厕所因为曾经发生过命案而封闭了一段时间，後来因为学生的要求，才又重心打开启用。重新使用的前几个月倒也没发生什麽事情，顶多就是学生进去的时候，会觉得里头有点阴森，好像装有天然冷气似的。後来就慢慢传出了一些怪闻，诸如厕所的门明明已经上锁，却会无缘无故地打开来；或者是有人在上厕所时，忽然被人重重地捏一下屁股，可是回头却又看不到人，吓得他们都不敢再去那间厕所。「我最倒楣了，全校那麽多学生，偏偏就让我给碰上了。」徐瑞萍想起那件撞鬼的事，心里头还有点惊悸。之前，徐瑞萍就已经听说那间厕所里有些怪事，所以她去上厕所的时候，心里也就觉得有些毛毛的，所以她每次都是和同学一起去，因此也就没那麽害怕。「你先上吧！我在外面等你！」徐瑞萍的同学好心地让徐瑞萍先使用厕所，徐瑞萍点点头便走了进去。一开始徐瑞萍也不觉得有什麽异状，过了一会儿，忽然觉得身後传来一阵森冷的寒意，同时觉得有人在窥看她，令她全身毛骨悚然，微微地不太自在。当时徐瑞萍也不敢想太多，只想赶快离开厕所，三两下就穿好衣服。忽然，她的背後被人拍了一下，徐瑞萍不假思索地转头去看，登时被眼前的景象吓得尖叫出声。徐瑞萍一转头，只见一张白惨惨的脸孔居然贴在墙壁上，冲着她对她咧嘴一笑。这一笑可吓飞了徐瑞萍的三魂七魄，手忙脚乱地打开门，一个箭步就要往外冲，就在这个时候，徐瑞萍只觉得头皮一紧，吓得她哭叫起来：「不要抓我的头发！不要抓我的头发！！」等在外面的同学被徐瑞萍的举动吓了一大跳，抬头一看，却见徐瑞萍的身後站了一个人，也吓得哭了起来。这两个人一哭叫，厕所里所有的人全都围了过来，徐瑞萍身後的人登时消失不见。徐瑞萍只觉得头皮一松，马上冲出那间厕所，和尾随而至的同学蹲在地上抱头痛哭。消息传出後，那间厕所再度被封了起来，若干年後就被拆掉了。至於日後是不是还有类似的事情发生，徐瑞萍可就不知道了。"
		},
		{
			"cate_id": 10,
			"title": "碟仙经历",
			"content": "碟仙的故事我听过很多次，而我自己也亲身经历过，这决不是故事而是事实！　　那是大二的元旦，到伙在呀一起闹，到了12点时大伙都没事可干？玩碟仙的游戏吧！有人提议。没人反对。临是的工具一会而就找好了，只是当时大家都不太懂，也没设坛烧香，也许正是因为这么一点点的不敬，差点若来一场祸！　　灯关了，所有的避邪物件也都取下来放到了门外。我也取下了随身戴的一块玉！开始了，大家口中都念念有词：碟仙，碟仙请出来！时间慢慢的过去了，没什么动静！有过了一会而，华说话了：“有个人站在高高的城堡上看着我们呢！他头发好长，把脸都遮盖住了！”大家都没在意，玩笑嘛！碟子开始移动了，很慢！突然，飞快地向华那边移去。紧接着华尖叫了一身，大家吓了一跳，松开了放在碟子上的手。当时我没在意，以为又是个恶作剧！　　出人意料外，华开始发狂了。她口里大嚷到：不要，不要带我走！　　一时间我们几个都有点蒙了。阿文（华的BF）一把抱住了华。可华脸色铁青，表情痛苦。口里还一边喃喃道：阿文，不要让他们把我带走！华的脸似乎整个被扭曲了，一边哭一边挣扎着，俩女生吓的抱住自己的男朋友就哭！“把她抬到床上去，可能会好点！觅说。我pat了自己一下压了压惊！一把抓住了华的手，顿时觉的一阵寒意涌遍全身，她的手冰冷而又僵直！我此时都怀疑自己抓的是华的手还是被鬼魂附身后僵尸的手。那手直挺挺的举着指向窗外，就象电影里的活跳尸一般。可当时我却不知那来那么大的勇气抓着那样一双手。觅，阿文和我把她摁到了床上。华躺下了......"
		},
		{
			"cate_id": 10,
			"title": "漂亮衣服你要吗?",
			"content": "我的奶奶去世的时候，还不到60岁，很年轻！　　奶奶的死因，是心脏病~~！这个故事，就发生在她去世前，最后一次从昏迷中苏醒的时候——半夜三点，是我的爸爸守夜，那天晚上，医院很静，大家都睡的很熟。突然，我的爸爸在蒙蒙胧胧中，听到奶奶在叫，清醒过来，听到她在喊：“不要~！不要~~！你们走吧，走吧~~~！我真的不要！”　　爸爸一阵欣喜，知道奶奶从长长20多天的昏迷中醒了，立刻冲到她的床头，奇怪的很，奶奶的神色很清醒，一点也没有长期昏迷过的混沌，她指着门口，紧紧抓着爸爸的手说：“看！就那两个穿红背心的！硬要我从他们带来的箱子里挑件衣服！”爸爸顺着奶奶的手指看过去，却什么也没看见。爸爸用力的按了奶奶床头的叫人铃，一边大声的对奶奶说：“妈，你醒了吗？？认得我吗？？”奶奶回过神，冲爸爸一指：“啊~！你一说话，他们就走了~太好了~~走了！”爸爸莫名其妙的问：“谁？”奶奶深深吸了口气，这时才显出混沌的疲惫神情，说：“你不知道，刚才来了两个穿红背心的，抬了个大箱子，里面有很多漂亮的衣服，他们走我面前，一个尽的让我要，我不要呀，我就叫他们走，他们不愿意，缠着我，直到我生气了，大声的叫，然后看见你走过来跟我说话了，他们才走了，诺~就我刚才叫你看的那两个人，我看到他们走到隔壁了！”　　爸爸一楞：“人？什么人？？？我刚刚什么也没看到啊？？”　　“你……”奶奶正要说话，护士已经走进来了，正在奶奶的情况，隔壁病房突然也响起了叫人铃，护士放下奶奶到隔壁去了，一会隔壁就传来了哭声……　　等护士再回到奶奶的病房的时候，告诉奶奶：“老太太您很幸运，隔壁的跟您同一天进医院的老太太，刚刚过逝了~！就在您醒来的同时，突然断气了……”　　奶奶一听，突然脸色一白，不再开口了。等护士走开，她对爸爸说：“幸好，你知道么，是你救了我一命~！那两个穿红背心的，是来带我走的……他们让我要的衣服，就是寿衣……如果……如果不是你叫醒了我……如果，如果我要了那里面的衣服，那么……那么……”　　爸爸一惊，大声说：“妈，别胡说！”　　“不……我知道……我看见了，看到他们到隔壁病房去了……隔壁的老太太，一定……一定是要了他们箱子里的漂亮衣服了……他们想带我走，想……”奶奶很无奈，闭着眼睛喃喃……　　一个星期后，奶奶还是去了，在一次心脏梗塞的以外中……我不知道，她，是否又看到了那两个红背心的索命人，是否……这次，她选择了箱子中，漂亮的衣服……　　“漂亮的衣服要不要？”"
		},
		{
			"cate_id": 10,
			"title": "迷离境界之幼童",
			"content": "　　我这一生过得平平淡淡，也没经历过什么大风大雨。不过，有件事却萦绕在我的脑海中，挥之不去。虽然事隔多年，但印象还是十分的深刻。那年，我因为公事而必须出国一趟。按照时间，我从家里到机场，大约只需半个钟头。飞机将在下午四点钟起飞，两点四十五分左右我就驾车离家，前往机场。这次出国三天，我会把车子寄放在机场的停车场。当车子来到三叉路口，我将驾驶盘旋向左方时，视线忽然被一个小孩吸引住了。他就坐在路堤，双手掩住脸，好像在哭泣。我停了车，下车来，对那个小孩说：“小朋友，别坐在路堤，很危险的。”他放开手，一刹间，我心里涌起一丝好奇怪的感觉，我仿佛在哪儿见过这张脸。这是一张很秀气的脸，脸上都是泪痕。“你怎么啦？是不是被人家欺负了？”　　他摇摇头，说：“叔叔，我迷路了，找不到家。”　　“你住什么地方？”　　“我不知道。”　　“那……要怎么找呢？”　　“我记得我家外面那条街。”　　“远不远？”　　“不……”　　“上车吧。”我说，希望能尽快把他送回家，这样大概也不会耽误我上机的时间。　　我驾着车子朝前奔驰，脑海里仍有一些迷惑。我肯定见过这个小孩，只是一时想不起。车子奔驰了一段路，小孩仍没什么动静。　　“小朋友，到了吗？”　　“再往前走。”　　“你真的记得吗？”　　“真的！右转！右转！”　　我只好右转。过了一会，那小孩又喊了起来：　　“左转！左转！”　　我依言左转，但忽然觉得，这一条路的尽处就是往机场相反方向的高速公路。我稍稍犹疑了一下。　　“没错，往前走吧。”　　“你不是骗我吧？”　　他格格地笑起来，笑声令人毛骨悚然。　　“你笑什么？”　　他不说话，忽然打开车门，纵身一跳，我的心也好像跟他一起跳出车外。等我定过神来，那小孩已消失得无影无踪。我闭了闭眼，有点怀疑自己是在做梦。这到底是怎么回事？难道我遇到的不是活生生的人？但他对我并没恶意……不知过了多久，我才从迷迷蒙蒙中醒过来，赶紧踏足油门，冲向机场，但飞机已起飞了……　　当天夜里，就听到我原本欲乘搭的那架班机出事,飞机上的人无一幸免。后来，在整理旧书报时，无意中发现一张旧报纸，一张小孩的脸闪入眼帘，我差点叫起来，这不就是那个小孩吗？我回忆起来了，十年前，我目睹一宗交通事故，亲自将一个受伤的小孩送去医院，至于他有没有活下来，我就不知道了。"
		},
		{
			"cate_id": 10,
			"title": "色鬼",
			"content": "大约一年前的事...(本来还不大肯定,还以为自己作梦,还以为白天生活紧张劳累.....可是,那一阵子也没熬夜什么的)(我在外住宿)那天晚上我半夜在中,我发现有个很强壮的男子压在我身上,手无忌惮的乱摸...(那个...很色就是了)我发现了,拼命抵抗不让他得呈。我想,当时我非常的生气,表现一副正气凛然不可轻犯的样子,可能令色鬼有点害怕.....於是不敢进一步放释吧!(当时我是闭上眼睛,闭上眼睛时感觉好像看到他是一团巨大有强壮体魄的浓浓的黑影)当我挣脱他猛一张开眼睛时,我看到如我闭上眼时看到的一模一样的巨大黑影,只是他的眼睛发出绿光,一发现我看到他了,如箭出弦般的往我床前的落地窗外飞出去.....当时我吓傻了.......心脏跳得好厉害..身体还有被摸过的感觉..只好念念观世音菩萨,让心底平静後才慢慢睡去....这件事过了好久,偶然中我告诉我妈这件事....我妈说...她未结婚前也有遇到过,我姊在旁听到了,也回应说她也有遇到过呢!也是结过婚後就不再遇到了....她说我遇到的还算满温柔的,她遇到的色鬼很粗暴,反抗时还打我姊嘴巴,动粗什么的,那个色鬼有一阵子还常跑来找她,害她晚上不敢一人睡觉,......这我才想到原来姊那一阵子住外面回来时突然整个人了好多,没有精神的样子,我妈还去求了好多神符给她。我想到曾经看过一篇文章说....家里安的神住的不一定就是正神,也许是邢魔,而且还会对女孩子那个....我住的宿舍床正对著落地窗,没关上窗廉,有路过的□□看到了,便.....发生那件事後,我每天都把窗廉拉上,就不再发生不愉快的事了。大家分享了之後的结论是....遇到了,当然要反抗,而且还要正气凛然,以气势来取胜,求神帮助时,要有信心与自信,自然有光明护体,其实鬼是怕人的,只是别流露出惧怕的形色让他感应到,让他进得了身。床的位置等也是考虑的因素.....。"
		},
		{
			"cate_id": 10,
			"title": "深夜12点，别往上看",
			"content": "小李给我讲过他的一个故事。他现在讲起来还可以看到他的脸色变的很差。小李前两年在一个很不错的公司工作，小李工作很卖力，经常加班到很晚。那天，大概已经转钟了，小李去上厕所。大楼里的厕所都是马桶的隔间。小李坐在马桶上，就从下面的空档里看到对面有人的影子。这能在意什么呢？晚上加班的人很多。可小李过了一会，不知为什么想往上看，结果。。。。。。。。。。。。。。。一个人头就趴在顶上的隔板上往下看。因为小李头几乎仰成90度，所以一根长舌头就悬在他鼻子上方。加上那个人头血红的眼睛。。。。。。。小李不知道他是怎么逃出厕所的。小李辞职了。离开了这栋大楼。小李回忆说，那栋大楼里很多人都秃头，他先开始以为大家都工作辛苦。可他发现他也在一直掉头发。直到离开这家公司后才有了好转。那根悬在他脑袋上方的长舌头大概就是祸首吧。打那以后，小李很长时间不一个人上厕所。也决不往上看。因为他开始觉得，在人最没抵抗力的时候，上方是最好的下手的地方。。"
		},
		{
			"cate_id": 10,
			"title": "恐怖的森林",
			"content": "你有听过一个真实故事非常恐怖的吗？有个晚上，阿德与阿华像平常般完成直销会议后，分乘两辆电单车会家。由于他们来自效外，所以途中会经过一个阴森森的森林，这条路不但窄且黑漆无灯，凡驾车经过这里的司机，通常都会打足精神，为免发生意外。阿德和阿华一前一后小心奕奕地骑著他们的电单车在这条无人的路上，全神贯注前面的路途。阿德在后面冷得战颠不己，虽然穿上了外衣，总是抵挡不住强烈的寒夜冷风，他还是强忍著保持速度趁快回家休息。在到达森林时，阿德突然发现斜坡上好像有什麽东西在移动，抬头往上看时，心中吓了一跳，眼前的东西竟是一个白衣长发女子在一跳一跳地跳下坡来朝向他们前面的公路。阿德即放慢了速度，但走在前面的阿华毫无发现，还继续驾到白衣女子前面。阿德接下来看到白衣女子跳上了阿华的电单车并坐在后座，而阿华还是没发现。阿德心中颤动不己，再放慢速度缓缓的跟在后面，连看也没敢看下前面的电单车后座。过了这个黑漆漆的森林，后山就是他门俩的村子了，在阿德到达村口后，看到阿华停在旁边，但后座的那白衣女子却不见了。阿德壮胆上前问阿华刚才在途中有否看到什麽，阿华却说没什麽不妥，只是在到达森林时感觉到电单车像是重了点，似乎后座坐上了人般，但往后看又看不到有什麽，一直驾到回来才发现阿德迟迟未到，不放心下就在这里等他。阿德唯有将刚才所发生的事告诉他，即把阿华吓了大跳，两人匆匆赶回家。第二日早上，阿德收到阿华家人的电话说阿华昨晚无病而终，这个打击也把阿德吓得大病一场，以后不敢再在深夜独自驾电单车经过那个恐怖的森林了。"
		},
		{
			"cate_id": 10,
			"title": "命名的禁忌",
			"content": "１、取字义要力求简单明瞭。２、读音要顺畅，让人有亲切感。３、勿用太过俗气的用字。４、须符合姓名之意义及身份，不可犯上。例：父名为‘信义’，子女姓名勿用‘信’字作为名字末位，如：明信、忠信。５、命名当依造排行顺序，不可颠倒。例：兄名为‘夏生’，弟可名为‘秋生’而不可取为‘春生’。６、命名时应当符合实体之缘故。例：牛年生之人，而名为‘虎’。７、勿用滑稽式之名及有双关语之名。例：白贼七、伯熙（白死）、吕四（旅死）。８、勿用暧昧之名，即男女不分之名。９、姓与名之意义相同则不吉，容易产生凶运。例：姓金之人取名为金山、金库。１０、勿用难读之文字为名，应当用易叫之响亮名字。１１、勿用刻苦吃亏之文字。例：醉、痴、霜、愚、忍。１２、勿用含有水火之文字相接为名，若隔一字则无妨。例：炎海、炳溪。１３、单姓者命名注意事项：（一）名的总数勿和姓同划。如12.7.5和16.7.9（二）名的尾数勿和姓同划。如8.12.8和17.9.17（三）名的尾数勿为姓名总笔划的二分之一。如9.7.16和7.6.13（四）犯以上事项者恐会暗劫难逃。１４、复姓者命名注意事项：（一）名的尾字勿和姓的尾数同划。如5.10.3.10和8.7.10.7（二）名的总数勿和姓同划。如8.10.9.9和8.9.10.7（三）犯以上事项者恐会招难犯灾。１５、音韵：（一）牙音[ㄎ、ㄍ、ㄏ]\\听觉-慈祥、宽容、容易亲近。（二）舌音[ㄉ、ㄊ、ㄋ、ㄌ、ㄐ、ㄑ、ㄗ、ㄘ、ㄙ]\\听觉-急切暴躁、具有威严。（三）齿音[ㄒ、ㄓ、ㄔ、ㄕ、ㄖ、ㄧ]\\听觉-激烈且有积极性。（四）唇音[ㄅ、ㄆ、ㄇ、ㄈ、ㄨ、ㄩ]\\听觉-和气具有明朗性。（五）喉音[ㄚ、ㄛ、ㄜ、ㄝ、ㄞ、ㄟ、ㄠ、ㄡ、ㄢ、ㄣ、ㄤ、ㄥ、ㄦ]\\听觉-笨、钝、不易起人感能"
		},
		{
			"cate_id": 10,
			"title": "开夜车",
			"content": "事情发生,可能是我自己大意,没听家里叮咛。从小,家里就一直给我戴玉,随着年龄增加,戴的玉也会更换,在我记忆中除了玉破掉外,换过了三、四块玉了，每块玉跟我在一起都有四五年的历史吧！！现在身上这块玉，我戴了约有两年多了，当初是因为原先那块破了，家里才拿给我的是一块雕龙的玉，论价值应该是我戴过最贵重的吧。说来奇怪，家里小孩有三个，就惟独我是玉不离身的，一来是我也习惯戴玉，一来是家里不断叮咛，尤其当我晚上要出门时，一定会提醒我玉有没有戴。约是半年前吧，暑假农历七月底的时候，记得那天是周六，家中只有我一人，我正在洗手间，刚好电话进来，我家浴室是有一只电话的，是我老板要我临时出差到花莲，星期天早上就要到，也就是要我开夜车下去，那时已经过深夜12时了。我实在不想在鬼月晚上独自开车走北宜或是浜海公路，只是老板有令不得不从　。我上洗手间必定把玉拿下来，也因为这个习惯，我匆匆出门忘了戴它了，要开长途又是开夜车，我一定会替车子做一下检查的，一切没问题，我就上路啦......刚从新店上北宜公路，一切都很正常，等到过了坪林，我想起上回在这遇到的怪事，又想起老爸以前开计程车时在北宜遇过的怪事.....那时是我还是个婴儿的时候，老爸开计程车是开夜班的，那晚载一个客人到宜兰，回程行经北宜时看到路边一个身穿白衣的女子在招车，可是等他车停妥後，却发现没有人招车，他想可能是他眼花了，就没去注意，後来开着开着觉得前面的路有点不对，那个路段应该都是转弯的，可是他眼中所见却是一条直路，老爸把车停下，下车看个仔细，一下车却发现前面是个大弯道，可是他上车後看到的又是一条直路，他被吓坏了，不敢再开，索性把车熄火，在车上睡一觉等天亮再走。」想到老爸那回....我觉得头皮还真有点发麻，右手习惯性的往胸前一摸....玉呢？忘在家里了。有点想调头回去拿，可是也走了一半了，想想还是硬着头皮走下去，心想反正有脏东西我会感觉得到，顶多到时学老爸停车不开就是了。开慢一点总不会有问题吧！不会有问题？这回问题可大了，不是第一次遇到脏东西的我这一次可被吓坏了。心中实在不安!所以我也不敢开太快，我想当时我大概把时速维持在30-40之间，开着开着忽然觉得有人用手戳我的後脑，这感觉不是错觉，很明显，而且有冰冰凉凉的感觉，我吓了一大跳，回头看看後座，一切正常，没事　，就在我转头回前方时刚好眼角馀光扫过车内的後照镜，居然好像有个人在我後座上，吓的我心快要跳出来了，连方向盘都差点没抓稳，连忙停下车，坐在驾驶座上发抖，好不容易心情平静了一下，再缓缓回头，後座真的空无一人，是我错觉吗？我自己心里想应该不是，我真的蛮确定现在车上绝对不只我一个，一定有其它东西在，我感觉得出来有东西在我背後，可是我实在没有勇气在回头看也没有勇气再去瞄後照镜了。也不知道我究竟呆坐在那有多久了，只知道我一直坐到心情平复多了，觉得可以开车了才再度上路，一路上觉得後座有人的感觉一直没有消失，我也确定那不是我的幻觉，一直想把油门踩到底赶快离开这里，可是想到老爸那回的遭遇我就不敢太慌张，只敢慢慢的开，深怕自己一着急会出意外，心里还在咒骂老板市每次有急事都叫我半夜开车跑长途，下一回我决不再理他了，也暗骂自己粗心，早知当初觉得不对时就应该要掉头回去了，也暗骂自己怎会忘了带玉呢？忽然路旁闪出一个像是小孩的黑影，我连忙紧急煞车，我可以感觉得到我撞上他了，心想糟了，这下事情大了，赶快下车看看，可是当我下车时居然没看到有任何东西，是我眼花吗？可是若是我眼花的话怎麽会觉得车子有撞到东西呢？难道被我压在车底下啦！只好打开行李箱拿出手电筒来弯下去看看罗。就在我要趴下去查看车底时，还好没东西。心里总算平静点，还好不是撞到人，既然没事刚刚就算我自己太神精好了。把手电筒放回去後才发现车子怎麽熄火了，熄火就算了还连大灯冷气和音响都停了，就像是电瓶没电一样，可是我上周才换新电瓶！怎麽会这样子。发动车子时连一点声音都没有，就算电瓶快没电也不会这样！只好打开引擎盖看罗！这种时候被困在这，真是...怪事来了，我打开引擎盖居然看不到我可爱的电瓶，空空的没有东西，没电瓶我能开到这？我甚至还伸手去摸摸看，真的没东西，这下我真的认栽了，就在我关上引擎盖，那时一定是面向车内的嘛，看到我车内有两个人影，一大一小，吓的我腿都软了，不敢回车上，坐在地上靠着车子喘气，心想今晚是走不成了，只希望天亮後还有机会能走.....惊魂未定，全身已经都是冷汗了，佩服老爸当初他还能睡的着，不过我蛮怀疑他是不是在唬我，我不相信当时他能这麽冷静，一定像我一样吓坏了，想想打打坐好了，也不用到入定，只要让心情平静一点就行了，就在车外盘腿坐了起来，心中默念着大悲咒，我也只会背这一段了，就这样一个人在车外坐了快三小时吧，到天真的亮了，我才站起来回头看看车上，果然没东西了，总算天亮了。可是车子坏啦，荒郊野岭的要我怎麽办呢？只好等看看有没有路过的车子求救罗，没多久有一台小货车经过，看到我在那招手就停了下来，那司机很好心的问我怎麽了，我当然不会说电瓶不见了，有谁会信，只说车子坏了，可能是没电吧，看他能不能帮我找人带个新电瓶来，他好心的帮我发动看看，车子居然一发就动了，他还笑着对我说那有坏！我根本无言以对，只能对他傻笑然後说声谢谢。待他走後，我才刚上车车就又熄火了，我不死心的再打开我的引擎盖，那可爱的电瓶居然回来了，我看到它乖乖的在原位上真的快喜极而泣啦，赶快回车上再发动车子，果然一发就动，刚刚是引擎没热够才熄火的，吓我一跳。後来就顺顺利利的让我平安到达花莲啦！不过，到花莲时已经快中午啦！办完事，也是下午四点多啦，那边的人邀我吃晚餐，晚上再回台北，这回我学乖啦，坚持要马上走，还要我再开夜车走北宜，我可是正常的很，别再玩一次啦。不过，回程时我也不走北宜啦，我走浜海到基隆再回台北。虽然身上总是戴着护身用的玉，可是我一直怀疑玉是否能避邪，我觉得只是戴着它会让我安心许多，就算觉得有脏东西在附近我也不会很害怕，可能就是因为这样，所以玉能护身，而非它有什麽能力吧！"
		},
		{
			"cate_id": 10,
			"title": "流血的灯",
			"content": "　　学校刚刚落成一座新的教学楼。楼里装修的很豪华，只是每次进去的时候都有一种阴冷的感觉。人们总以为是新建成的缘故，并没有太在意。由于设施很先进，因此晚上楼总是关的很早，10点左右就没有人了。管理员关上所有教室的灯后便回家了。住在楼里的除了那些需要很早起来打扫卫生的清洁工以外，偶尔还会有一个人来住，她叫梅。梅很年轻，不是学生。她在教学楼的地下室里帮助做些如打字复印的工作，有时候忙得很晚了，便同那些清洁工们住在地下室里。梅很活泼，同管理员混的很熟。那天很晚了，还下着雨，梅便决定不回家了，提早做完了事情，梅蹦蹦跳跳的替管理员关灯。雨越下越大了，梅对管理员说，叔叔，你先回吧，我来帮你关灯怎么样？管理员亲昵的拍拍她的头；你行吗？这么多的教室呀。梅调皮的举手敬了个礼：保证完成任务。梅蹦跳着去关灯。一间一间又一间，从六楼到关到了一楼。梅到最后一间的时候觉得有些累了，便索性坐在宽敞的教室里，梅自己想：从来没有上过大学，这下也体会一下坐大学教室的滋味。梅一边想着想着，竟入了神……“啪”——什么东西落在梅的头上，把梅从沉思中惊醒了，梅下意识的摸了一下，抬手看了看表——天，这么晚了，该回了。眼光不经意的落在手上——“血！是血！”梅惊呼，“哪来的血？我的头什么时候破了？”梅又去摸了一下刚才摸过的地方，“啪”——又有一滴滴在了梅的手上，黏黏的。梅疑惑的把手伸到眼前，又是血！不——是屋顶上滴下来的，是滴下来的！梅猛抬头，看到的却是充满的鲜血的荧光灯，血正一滴一滴地溢出来，一滴一滴，滴在梅的头上，脸上……梅呆住了，甚至忘记了要跑许久，梅象从梦中惊醒了一般，尖叫着：血！血！……血红的灯光下，她的脸显的特别的狰狞可怕……恍惚中她看到灯光里出现了一个女人的阴森的笑脸……梅，进了精神病院。——什么都不会说，只是每次到晚上看到荧光灯，总会尖叫着：血血！后来据说好了点，只是好好的活泼的姑娘变的沉默寡言，脸上总是带有那么一点点的恐惧的表情……再后来，就传出了那座教学楼的故事。听说，那儿原来是个坟场，大概这楼压抑了那些原本幽闲的灵魂，他们是在报复……以后再也没有人敢单独在那楼里走动了——即使在白天。"
		},
		{
			"cate_id": 10,
			"title": "红色马甲",
			"content": "　　在一所师范大学的校园里流传着这样一个恐怖的故事：这个故事发生的确切时间已经没有人知道，只知道这个故事发生在该校的女生宿舍的浴室里。那时，有一个女生（我们就叫她小静）刚进校，才大学一年级。你知道，大学是在九月份开学的，因此天还是很热。某专业的班长，晚上自习到很晚，回到宿舍后，就到浴室去洗澡，准备洗完后就去睡觉。洗着洗着，突然听到浴室的木门外有动静，一个奇怪的声音飘荡在浴室里：“红色马甲——红色马甲——红色马甲要不要？”小静听了，想到进校时就有人对她说过，如果你晚上在洗澡时听到有人叫卖红色马甲，千万不要答应。当时她也不以为意，认为这只是谣传。这时听到真有人叫卖红色马甲，心里一颤，但转念一想，这肯定是同学为了吓唬自己而搞的恶作剧，也没看，就说道：“好啊，给我一件！”外面的声音说道：“你确定？”“当然喽！”小静听了之后，更为确定是玩笑。“好！我给你——”之后就再也没有声音了。小静洗完之后，回到宿舍，见同学们都睡了，她想想刚才的事，觉得有点怪，但实在是很困，也就没再多想，睡了过去......第二天，同学们起床后，见小静还睡在床上，都觉得非常奇怪，因为平时她都是第一个起床的，今天怎么还不起床？同学们就到她床边叫她，可怎么叫也叫不醒？掀开被子一看，小静浑身鲜红，所有的表皮都没有了，真好象穿了一件红色马甲......所以奉劝大家，在洗澡时听到有人叫卖红色马甲，你可千万不要答应哦！"
		},
		{
			"cate_id": 10,
			"title": "连长的鬼故事",
			"content": "　　在上成功岭时,连长道出西侧厕所的离奇故事.............记的曾带过一期学生,就在半夜大家就寝後,一位外号\"咬舌\"的学生突然烟瘾上来,想著\"操!这么久没抽,就冒个险到厕所吸个一两口吧.....\"於是他带著违禁品----香烟,偷偷藏在口带里,小心翼翼的走道值星班长前\"报...报...报告班长,我...我想要大号...\"\"好,快去快回\"\"谢...谢...谢班长\"就在兴高彩烈跑向厕所时,忍不住频频回头,发现班长又再钓鱼,不禁喜上眉梢-----爽,快速跑进厕所後,选择了倒数第二间,拿出深藏已久的宝贝点火後,深深的吸了一大口\"哇!!!好久没这么爽过了!\"继续吸了第二口第三口...,就在这个时候,突然出现敲门声咚!咚!咚!阿!!!\"咬舌\"想这下子死定了,正要熄火时,又突然出现几句有气没力的声音\"同梯的,借我PLAY一下\"\"咬舌\"这时想---吓我一跳,我还以为班长来了,幸好我还没弄熄,既然被发现了,也只好让他吸一两口啦!!!於是\"咬舌\"就从门下将烟传了过去,等了一分钟,奇怪!怎么还没好;两分钟,又还没好........许久,终於忍不住了,哪有人抽这么久,真不够一思\"同梯的,你好了没???\"一连问了好几次,都没回应,\"咬舌\"再也忍不住了,提著裤带就敲著隔壁的门,只见上面烟袅袅飘出,却不见回应,索性把门拉开,天呀!!!他看到一个骷颅头人和一个已经乾扁的人皮正在抢他的烟抽,他吓死了......就在他发出波浪型的惨叫後,值星班长,辅导长赶了来,而当连长听到这种波浪型的惨叫,直觉告诉他有人遇鬼了,就还穿著性感小裤裤及拖鞋,拿著配枪,火速冲到西侧厕所,身为连长当然要以身作则,毫不犹豫第一个走进厕所,就当大伙一起走进後,突然一阵烟从厕所里飘出来,全身鸡皮疙瘩都起来了,犹如洗三温暖後马上又泡在冰水里,这时骤然发现孙兴怎么在连上,原来墙上印著自己的影子,头发都往上冲,现在想再弄出这么COOL的发型还弄不出来.回说正题,这时\"咬舌\"躺在地板上,裤子只穿到膝盖,口里还吐著白沫,最後众人将他急救後已大碍,当然大伙又得回去瞧瞧,连长身先士卒\"小鸟抓著\"(硬著头皮)进去,就在走到最後一间,回头一看,这一群无情无意的属下竟站在门外看戏,没关系\"小鸟抓著\"把门一踹开,好险没东西,又踹开一间,又没有,心中大时如释负重,赶紧跑了出来;这下换辅导长,因为没任何武器,所以向连长借那把已上堂的枪,叫班长替他开门,好让他预先将枪指著其馀两间,在惊险偷瞄过後,辅导长露出得意的笑容走出来,将枪还给连长,可怜的值星班长拿著步枪检视最後三间,结果很不幸的.....没发生什么事.而现场只发现一根燃烧净的烟及\"咬舌\"的呕吐物,当然还有被连长踹坏的门板..."
		},
		{
			"cate_id": 10,
			"title": "夜半尸跳",
			"content": "　　朋友，你在听吗？这是一个真实的事．　　那是在我上初中的时候，我就住在学校的宿舍里，一年的夏天，天儿那个热啊！一天晚上由于天热，同宿舍的人都水不着，闹哄哄地谈笑，我喜欢清净，所以就起身走到了外面，想找一个安静的地方睡一觉，我漫无目的地走着，沿着校园一直走下去，不觉已出了校门，发现一所小房子，里面向外发出一丝淡淡的光，就象在黑夜中的一团鬼火．等走到门前，慢慢向里看了一下，一个人正安静地睡在床上，我暗想：这真是一个睡觉的好地方。所以我就靠了过去，轻轻地向那人喊了一声，那人却没有反应，我想算了，到天亮在说吧，于是我就爬到了他的身边睡下了……　　突然一声惊雷把我给惊醒了，我猛地睁开眼睛，发现那个人也正在直楞楞的瞪着我，我本能地地坐了起来，而那人也与此同时地坐了起来，还是直楞楞地望着我，那人面部僵硬，仿佛嘴角边还流淌着粘液，同时向我伸出了那双干枯的手，我惊叫一声，窜起身想窗口跳去，就在我抓住窗棂的一瞬间，那双手却死死的口住了我的肩头，一张嘴也伸了过来，一股冰冷的腐尸味，我拼尽全力跳下窗户，大喊着向前跑去，突然脚下一滑，我跌到在地，回过头，我看到了让我无法忘记的一幕：那个人，不，是那个僵尸正一步步地伸直了双臂向我跳来，我那时叫不出，跑不动，眼睁睁地看着他跳近我，向我扑下来，接下来，我就什么也不知道了……　　醒来时已经是第二天了，同学们围在我身边，都惊奇地问我怎麽跟一个死了几天的人抱在一起，我也不知道，真的不知道。后来听一位老人说，死了的人在惊雷下会诈尸，如果有人在旁边他就会跟你做同样的动作。朋友劝告你们不要在阴雨的晚上外出，更不要跟一个死人谁在一起……"
		},
		{
			"cate_id": 10,
			"title": "不要太晚睡",
			"content": "　　否则後果不堪．．．都是学长讲了这些令人心惊的话．．．　夜晚的埔园，令人有一种说不出的感受，从三舍的厕所窗户望去，只见公超楼和卜舫济楼的阴影在稍嫌暗淡的月光下显得有些诡异，而窗外的树木此时亦不断地被吹来的凉风吹的发出悉倏的声音；若不是尿意正起，不然才懒得在大夥都已入睡後，仍来欣赏这些树廓叶影所交织成的超印像图画━━不过这不也是大自然的另一种宁静美吗？　今天是新生训练的第一天，日间在益友会代班学长的「折磨」後，每一个人都已累得不成人样；晚间晚点就寝後，只见代班学长蹑手蹑脚的跑来寝室，向我们这群「嗷嗷待哺的菜鸟」(如此称呼我们，真不知他们要拿啥话儿来哺我们？)丢了一句话∶「不要太晚睡，否则後果不堪．．．」，初时听见以为是学长为了管教我们所放出的心战喊话，待我们连哄带骗的向学长央求下，学长才喃喃的道出这段已被学校列入「Ｘ档案」的从前往事．．．．．．「你们知不知道新埔很早以前这一带都是沼泽、池塘，从前的学长、学姐们由於活动很少，且又离淡水市区很远，所以对於学校附近的每一份资源都能善加利用。或许是靠海吧，10个人间有5、6个迷上了钓鱼，每当下课後总是人手一竿地往池塘跑，这种情形学校看在眼里也不多加阻止，反正就钓钓鱼而已，不可能真的钓到美人鱼吧。而後━━大概就像今夜一样的天气吧，一位住在二舍的学生（据说是纺织科的）嫌白天人太多无法大展身手，钓不到什么鱼，便在凌晨一点些许约了一位死党趁黑摸了出去，谁知这一出去後竟然．．．」，话说到此只见学长用了一种令人毛骨悚然的眼神扫了我们一眼，便阴沉沉说道∶「你们知不知道被人敲昏後全身埋入水中，而嘴中充满了泥浆，呼吸困难的痛苦？然後眼见自己的好友弃己而去，任你再如何地努力嘶喊也不理睬，这种内外交迫的感受，我死也不会瞑目．．．」只见学长讲到这时，手部已不禁地握拳挥舞著，此时情景让在场的每个人宛如亲身感受到那股呼吸滞行，全身四肢正於水中漫乱的挥舞而进行著死前的挣扎般的死亡乐章，最令人震憾的是学长嘴角亦流出了些不知名的黄澄液体；此时不禁往他人望去，只见每一个人眼神都像临刑前的死囚般露出了恐惧绝望的表情一样，好似学长那挥舞的双手是黑白无常上的锁楝，看到此种情况，心中顿时倒抽了一口寒气（仲夏之气怎么这么）．．．．　　接著学长又继续用那略带寒意的口吻讲了下去∶「他们俩来到了池边後便开始钓鱼，也不知是鱼都在白天被人钓光了，亦或是都入眠了？钓了个把钟头仍然毫无动静，於是便提意乾脆两人脱了衣服跳入池中游泳去━━但也不知是谁先喊救命的，两人竟不约同时的抽筋了，在这种四下无人情况下，这是非常要命的；只知其中一人水性较佳，利用残馀之力向岸边奋游而去，也就在此时，一支手宛如勾魂索般地将快游至岸边的那人的脚踝抓住，任其如何解脱总是无法挣脱，最後只好举起另一支脚朝那濒临生死边缘的另一人头部踹去，就这样的一脚踹断了最後的希望━━也踹断了他们多年的友情；最要命的是在这场死亡游戏获胜的优胜者竟然头也不回地跑去，完全置朋友的性命不顾．．．。隐约中可听见．．救我．．求．求．．你之回声，然後便又像从未发生任何事一样的恢复宁静━━夜蛙依然鸣叫著，小草也低声地啜泣著━━宛如这场悲剧的谢幕礼一般。」讲到这理，学长头又不禁意的低了下去，彷佛在沉思什么，然後又抬起头来道∶「哼，老天总是有眼的，你们知不知道，那死里逃生的幸存者下场何如？哈哈，他疯了，他疯了，让他尝尝那生不如死的滋味也不为过吧！隔了几天，那位死里逃生的幸存者，某日早晨四点多起来盥洗时，盥洗室内的洗澡间竟然有人正在洗澡，起初但他并不以为然；但渐渐地从洗澡间那流出了许多黄色的泥浆水，他心中一惊，便要往门外冲，当其冲至门口时，不知怎地撞上了一个人，待其抬头定神一看，看见了一个脸上毫无器官而仅有泥浆的「人」，「它」伸出了双手挥舞著且嘴中叫著．．我好．苦．．救．．救我．．，从这一刻起他便疯了，逢人便说「放过我」、「放过我」．．．．。後来这件事传开之後，学校为了避免夜长梦多，便将二舍的一楼改建成机械实习工场了。」　　当学长讲完了这段往事後，当我再次转头看他的眼神时，他已经恢复了日间那模样了，而嘴角的液体也不知於何时被抹去了；而其他同学方才眼中的恐惧神色亦已不在，但我心中仍在怀疑，刚才的情景难道是我眼花还是．．．．，而且学长在最後仍好像隐藏了些什么不可告人的秘密，仅管心中有所疑惑，但见学长的身影已渐渐没入了那深色的房门内（为何只有他的门是深色的？）．．．"
		},
		{
			"cate_id": 10,
			"title": "半夜玩水的女孩",
			"content": "我曾是某所管理学校的学员，那时我们班有一个奇怪的女孩，让我至今想起还毛骨悚然！我们学校位于嘉定一个小地方，甚是偏远，因此，学校规定所有人都得住校，当然，就算不规定，大家也会住校。那个女孩就与我同寝室。她常常都会作出一些令人费解的事。下面，就让我细细道来：刚开学不久，大家都还很陌生，但是，彼此都很高兴，也都很热情，也许是因为以后要朝夕相处吧！她也不例外，可是，她的每字每句都透露着怪异，让人捉摸不透，甚至都不知道她要说什么！几个星期过去了，大家都已经很热落了，同年人都知道，象我们这年纪尤其熟的快，好的快！但是，大家都不太爱搭理她。一天晚上，大家疯得正起劲，她从外面走了近来，手上还端了盆水，然后，她把水盆放在了她床边的角落里。这已经不是第一次了，所以，大家没有在意，但是，谁也不知道这水她是用来做什么的，也没人愿意知道，大家都习以为然了，反正她一直是这样奇怪，总是些奇奇怪怪的事。大家向她看了一眼后，继续疯了起来。这时，她突然开口了：“呃，你们~你们想不想~和~和死去的亲人说话？”大家都停下了！一齐向她望去。“怎么样？要不要呀？”她说话有点断断续续。（就是一字一顿的那种）大家还是眼睛睁的大大看着她。“要不要嘛？我不骗你们的，你们要的话，晚上12点，打这个号码，说出要找的亲人的名字就行了！”大家不做声，看着她。“干吗不信我，试试就知道了。”她显得很委屈。说完，便走出了寝室，只留下那盆水。“别理她，她神经！”一个同学说。疯完之后，大家累了，都各自睡了。这是大概以近12点了，但是，特别奇怪，那天，我清醒无比，怎么也睡不着。我无奈地数着羊，巴望着快点入睡，偏偏就是睡不着。我眼睁睁看着天花板，想起了她说的话，想到这，她还没回来，每天都很晚回来，我拿起手表借着月光看，已经0：54了。在我看表的同时，灯亮了，她回来了，整顿好一切后，她关上了灯。但是，她并没有睡，也没有上床。我眯着眼偷偷看她究竟干什么。虽然，我知道这样不好，但是，我太好奇，再说，从没人知道，我就当回例外吧，也许，这样我们能沟通，能成为朋友。只见她走到电话旁拿起电话，她犹豫了一下，还是没有打，又放下了电话。然后，她又走向那盆水，蹲下，玩起水来。边玩还边说话，“东东，你说，她们为什么不信我，我又没骗人，我只是好心而已。”这时她说话很自然。我心想：她是自言自语，还是，在和什么人说话呢？　接着，她又说：“我也知道啊！可我没病呀！她们一定把我当神经病了，算了，以后再也不和她们说了，还是你好！”“为什么？她们那样对我，又不信我，我才不理她们呢！只有你们才是我的好朋友！”说到这，电话铃响了，她兴匆匆地跑去接，“喂？西西吗？我就知道是你，快来，我们等你呢！东东早就来了，快！“说完她把电话挂了。我越来越觉得她并不是一般的女孩，突然间，我想起，曾经，我半夜接到过奇怪的电话，只是因为睡意正浓，早上起来全忘了，而且，不止一次两次。那电话想来甚是奇怪，没有人说话，有一种刮风的响声，每次都是，现在，我才意识到，那是找她的。想着想着，我睡着了。第二天醒来，仍觉得不可思议，但是，我没有向任何人提起，（直到今天也是）我决定晚上再观察她。第二天晚上的情形与前一天一样，我认为她在与鬼交朋友，要不，她就真有病。你说呢？"
		},
		{
			"cate_id": 10,
			"title": "镜谈",
			"content": "见过镜子吗？那种嗜血的镜子……佳佳的家里有一面镜子，特别普通的镜子。佳佳却爱不释手。作为她最要好的朋友，我才不能看着自己的好朋友这么没有品味，我买了好几种精美的镜子送给她，她也不喜欢，只是捧着那块粗糙的镜子喃喃自语。我很奇怪，就问她这镜子有什么魔力啊？佳佳告诉我她也不明白，只知道镜子很吸引她，没有原因。佳佳真正和那块镜子的故事应该发生在她和凡认识以后。凡是象天空一样爽朗的男人。自从他出现在佳佳的世界里以后，佳佳就兴奋的捧着镜子述说每天和凡的发展情况。我很不理解，为什么她不给我——她最要好朋友讲呢？有一天，我终于发现了这个秘密。佳佳的镜子竟然是一面魔镜！！有一次她对着镜子喃喃时，我赫然发现。镜子里有一个亮荧荧的点，不停闪烁。我夺过她的镜子要扔掉，佳佳一把夺过来，好象我夺去的是她的生命。我隐隐约约的感觉佳佳要出事。由于工作原因，我出差了。在出差的日子里，我很牵挂佳佳。其间也听说了一些佳佳和凡的事情，比如他们很好啦，还有他们快结婚了之类的，但是在我临回家的前一天，接到了佳佳的电话，佳佳泣不成声，我问他怎么了，她也不说话，只是一个劲的重复：我爱他！他为什么不要我了！！我要他和我在一起！我吓坏了，安慰她，也不知道佳佳听了没有。第二天，我风尘仆仆的回家了。打电话给佳佳，每人接，我只好去她家了。佳佳是独自生活的。我推开门，房子里很整洁，没什么异样。佳佳和凡并排坐在床上，凡的手上捧着那块镜子。我奇怪的问佳佳：“你怎么了？”佳佳白皙的脸上流露出捉摸不定的笑容，她定定的看着我，只是笑。我忽然发现，凡的脸上没有一点血色，白白的。而他手里的镜子却红红一片！！我尖叫一声，：“佳佳！那……镜子会吸血！！快来！！到我这里！。”佳佳面无表情，喃喃耳语似的说：“他不爱我，就要受到惩罚……。”我恐惧的后退，很怕很怕，怕佳佳一下扑上来。可是佳佳没有。她呆呆的坐着，没有表情，也没有说话。我慌忙的逃开了佳佳的家。次日，听说佳佳和凡都死了。我自始自终认为，是那块镜子的错，是那块镜子……但是，人的贪念会滋长镜子的魔力！你信吗？如果，你也有那么一块镜子的话，请快扔掉吧，不要以为拥有了魔镜就拥有不变的爱情……"
		},
		{
			"cate_id": 10,
			"title": "红背心",
			"content": "红背心一个很很狠离奇的故事。在某警官学院，一个月圆的浪漫夜晚，未来的警长和警花在月光下散步。他们都很年轻，是来接受培训的，认识了，再也不愿意分开。可是过几天他们就必须回到各自原来的单位了，也许很难见一次面。这个夜晚，当然出来走走。慢慢走到河边，他们从来没有来过的地方。黑黑的河水，黑黑的树丛，黑黑的天，就连月亮也那么发暗。几缕乌云冷冷地浮游着。经过多少场面的他们怎么会害怕？不过两人还是越靠越紧了。起了一阵凉风，树叶也沙沙叫了起来。于是他们走到一个小柴房后，躲着风，说些悄悄话。两人正说得动情，柴房木板墙上的裂缝中传来一个尖尖的声音，颤抖着：~~~~~~我要～～给你～～穿上一件～～～红～～背心～～～。。。。女警暴跳起来，自己的秘密被旁人偷听的愤怒是无法遏抑的，何况那么突然。“谁！谁在那里！！给我出来！！！”她失去理智般咆哮着。没有回音。。。。。。“谁！！！！”男的有一点害怕，或者是不愿意看她在这杳无人迹的地方对着一个木头篷子大喊大叫。“你听错了，没有人。”他明明也听到了。话音未落，一串令人浑身发冷的尖厉的笑声传了出来，如蚊子叫一般细。男警只感到一股凉气自脊柱贯穿，而女警更加暴跳如雷。“你去把他抓出来！”女警喊道。男的不感，他默不作声，头皮上一层冷汗。女的轻蔑地回头扫了他一眼。她拔出了手枪。那是她有权携带的。男的也有一支，他也伸手摸住了枪套。“如果我叫你，你就冲进来！”说完，她头也不回地往木板门走去。她作好了动作准备，双手持枪，便一脚踹开破旧的木板门。人影一闪，飒爽地消失在未知的那片黑暗中，就象以前对付狡诈的匪徒。寂静，沉默的夜，只留下淡淡的月色和门口呼吸急促又不敢做声的男警官。他湿忽忽的脸能感觉到每一丝幽灵般的夜风。一切都象死亡一般安静。。。。突然，一个疯狂而沙哑的声音叫喊着：“我要给你穿上一件红背心！！！！！。。。。。。。。。。。　”～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～接着便是一声尖厉的枪响，长长的呼啸划破了夜空。。。男的如同中弹一般全身瘫软了。他好久好久才找到了自己的意识。枪身停了，叫喊声停了，一切又恢复了死寂。男的揩了揩额头的汗，定了定神，战抖着呼唤她的名字。没有回答。男的已经没有以前那么觉得可怕了，他很麻木地走向木门，并不知道为什么。他把门推得更开一些，走了进去。没有光，只有一种他很熟悉的味道，但他忘了是什么。一片黑暗。他哆哆嗦嗦地摁亮了发血红色光的钥匙灯。虽然不很亮，但在这里所看到的一切已经足以使他晕过去。女警官死了，斜靠在墙上，手中握着枪，自己的咽喉却中了弹。湿湿的血从那里一直流到地上。而她的警服上，留下一大块鲜血染红的痕迹－－－就象一件红红的背心。"
		},
		{
			"cate_id": 10,
			"title": "断脚的女人",
			"content": "这件事发生在一个寒冷的冬天。深夜时分，一列由两卡编成的内燃火车，在雪天的原野上奔驰，车上只有司机和车长两人，没有乘客。车内唯一的取暖器是一个圆火炉，正在熊熊点着。突然，一名女子站在路轨上，司机马上把火车煞停，但一来不及了。列车把那女子撞倒，走了数十米才停下。那女子是冲出路轨企图自杀。这样子一定要联络最近的车站报警。可是，那时的无线电不象现在的那么先进。结果，司机和车长决定一人留下来一人步行到下一个站求救，抽签决定车长留下。司机离去后，车长独自在车内望着炉火。不久，当车长开始打盹得时候，窗外传来了。。。。。。嘎嘎。。。嘎嘎嘎。。。。。。好象拖着什么的声音，车长脸色也青了，到底下着雪的原野之上还会有什么呢？现场应该只有自己和那女子的尸体。嘎嘎。。。嘎嘎嘎。。。嘎嘎。。。嘎嘎嘎。。。拖拉东西的声音越来越近，跟着从刚才司机走时忘记关上的隔邻卡车的门爬了上来。隔着一扇门后的另一卡车里，肯定有着什么的。不久，门一声不响的打开了。。。。。。。。。。。。。。。。一小时以后，司机带着警察回来，但不见车长的踪影。列车旁只有被碾断了的女子的下半身。找了差不多三十分钟，司机不经意抬头一望，不禁吓呆了。原来车长爬上了路轨旁的一条电线杆上，已经冻死了，而他背后，竟是那女子的上半身尸体。竟是那女子的上半身尸体!!竟是那女子的上半身尸体!!!敬告各位读者看完一定要马上忘记，不然是很危险的。切记切记！！！"
		},
		{
			"cate_id": 10,
			"title": "恐怖的小镇",
			"content": "“醒醒！”我听见大吴的声音。“我在哪？”真开眼睛，我发现我睡在一很大的床上，大吴在我旁边坐着。我努力回忆，昨天我和大吴骑着自行车来到了一个小镇，我们决定在一家旅馆过夜。但是走进旅馆。我们就闻到一股很奇怪的气味。只几十秒后来的记忆就是一片空白了。“这是怎么回事？”我揉了揉眼睛，大脑昏昏沉沉的。很明显，我们绝对是被人麻昏了。“我也不知道，我刚醒来。”大吴的眼神透出一种不知所措。我们用了十分钟才完全请醒过来。这是一件很奇怪的房间，到处都是乱七八糟的图画。看不懂是什么画。空气里弥漫着一股浆糊的味。这房间没有门，我们几乎同时惊呼。四面都是墙，亮光是从一扇天窗透进来的。至少我们知道现在是白天。我们开始设法离开这里。我们到处寻找，连老鼠洞都翻开了。可是都是徒劳。最后我们决定从天窗出去。这是唯一的办法。我和大吴都把t-恤撕成条捆在一起，这就成了很结实的绳子。大吴先踩着我的肩膀出去了。而后，我也离开了。外面是一片野地，一个人也没有。只有一条被人踩出来的很不明显的路。不容多想，我们就顺着它走了。大约走了500米，一个小镇，我们仔细辨认，没错，就是昨天晚上我们到的那个小镇。其实，不能把它叫小镇，因为此刻我们眼前的镇子，居然一个人也没有。路面都是黄泥。没有一个人的足迹。除非昨晚下了雨。要不然这是很难解释的。但是镇上的房屋又都很整洁，不像是没人住的样子。奇怪了。费了好大劲我们终于找到了昨天那家旅馆。我们的车子还是像昨天一样停在门口。虽然是大白天，但这一切确令人毛骨悚然。我们决定马上离开这，马上！骑着自行车往北走，一片森林，那条路好像被什么怪物咬断了似的，突然不见了。“往回走~！”大吴大喊着。我们昨天来的路也不见了！还是一片森林。我们好像被什么东西围了起来。与世隔绝。我一把抄起手机，但是，任何号码听到的都是忙音。我们被迫又回到了小镇上。这时候天已经昏黑了。我们不敢走进任何一间房子。我看了看手表，晚上8点。奇怪的事情开始发生了。远处，也就是森林里，突然人声鼎沸。我们好奇的往那边张望。森林里走出了几百号人，有男有女，小孩，老人。孕妇。她们向小镇走过来。看到人，我很高兴。想马上跑过去打听一下。大吴一把拉住了我。“他们不是人。”大吴右手指了指那些东西。“可是，”我还想争辩。大吴已经把我拉到了一个很大的树洞里躲了起来。那群人渐渐走近了，我这才看清，他们的脸，居然都是腐烂的。真叫人恶心。我们大气不干出，一直等到那群人走过去。12点了，很安静。我们还是在那个树洞里呆着。有东西在移动，声音是从那片野地传过来的，也就是我们逃出的那个小房间的方向。又是一群人，确切的说是一群东西，和刚才走过那些东西一样。他们的衣服很褴褛。脸看不清。全都走进了那家旅馆。5点，天有些亮了，我们决定出去看看。小镇我们是不敢去的，我们到了昨天被困的小房间，我们这才看清，原来地上有很多这种小房间。那些人可能就是从这里出来的。这些东西活像一个坟墓。坟墓！难道这些人都是像我们一样被活埋在这，然后变成那样子的？？我们不敢多想，马上又回到了那个树洞。早上8点，天已经全亮了。小镇里什么动静也没有。我们正在发愁如何逃离这，森林消失了。大吴和我几乎同时发现。道路又出现了。不容我们多想，我们顾不得回到小镇去取自行车，马上沿着路飞奔。直到我们面前出现了高速公路。高速公路上，我们闻到了汽油味，多么清切。我们费了好大劲，终于把一辆车栏了小来。“你们不要命了！！”司机骂到。我们常出了一口气，“这是人。”最后，我们说服司机带着我们一块离开了。汽车刚启动。我忽然发现又有三个像我们一样的旅游者。骑着自行车向那个小镇的方向去了。"
		},
		{
			"cate_id": 10,
			"title": "阳明山文大的鬼地鬼话",
			"content": "小弟在阳明山及文化大学就学以于两载，在这两年之中有或听过一些鬼故事，或是一些常发生事情的地方，鉴於满足大家爱听鬼故事，喜欢受恐怖虐待的快感，小弟决定家丑外扬，告诉大家发生在文大及阳明山的种种，倘若诸位行经这些地方，嘿嘿！那你可要多加小心了（一）文化的校园∶念文化的学生，没有人不知道那栋传闻中闹鬼有名大×馆，现在小弟就来介绍为何这栋建筑物会那么出名∶这栋馆内分别是外文学院以及艺术学院的所在地，而这栋系馆，外型上十分奇特，它是依照八卦的外型而盖成，而建盖完成後，形成了四个卦向外，另四个卦向内的怪形状，传说中，当初之所以将这栋馆盖成这种形状，主要是因为那时阳明山的孤魂野鬼太多，为了怕他们会闹事，故而采用风水学的方法，盖形一个八卦以镇压它们，孰料也许是建筑上的疏失，原本的八卦盖反了，成了阴八卦，这下，不但不能发挥镇邪的功用，却反而召进了不少好兄弟，一一跑来这栋馆里，更糟的是，这栋馆内的设计简直令人匪夷所思，若你进来过走一遭便知道，它宛如迷宫，若是第一次走，你可能就迷失在这里找不到出口（不信来走一趟吧），笔者就连续在这里迷过两次路，更何况，自从发生过一连串大大小小的事後，这栋馆的大门以及电梯就被封死了，故而一到太阳下山後，这里面真的是伸手不见五指，极为吓人，而传说中到底发生了何事呢，问题就发生在那个电梯以及那扇被封的大门话说这栋八卦建筑的用意原本在压鬼镇邪，而盖反成了阴八卦後，召进不少的好兄弟，而大门口就是传说中阴阳门的出入口，更不巧的是，电梯对著大门，各位不妨想想，这些好兄弟被关进电梯中後，若有人要搭乘电梯时，嘿嘿嘿那会发生哪些有趣的事阿！！！听说事情的开始就是发生在两个要搭电梯的女学生身上，当他们进入了空无一人的电梯，却听到电梯里传来许多人说话的声音，而上了楼後，等电梯的人看到了门内的情形，说是电梯人太多了，就不坐了，吓的这两个女生夺门而出，又有一种说法是，等电梯的学生发现当电梯门打开时，里面站满了一群人，但这群人不是面貌极难看，要不就是缺手缺脚，极为可怕而这件事也传到了教官耳中，不信邪的教官为了消弥这风波，便自告奋勇的决定自己一人去做这电梯，後来听说是爬著出来，嘴还不断念著有鬼有鬼後来校方决定风了这电梯，另外也顺便将大门给封了，但反而这栋楼再也不见天日，不过还是听到不少人在这里遇见尤其是艺术学院的学生，有时排练到很晚，去厕所时听说多多少少会遇到一些呵总之，劝告大家天黑後少逗留在这里，因为真的非常可怕，现在，你走进这栋系馆中，都还能见到那用木板封住的电梯门"
		},
		{
			"cate_id": 10,
			"title": "还我钱来",
			"content": "从前，有一个人。一次帮别人搬家，偶然在阁楼里面发现一幅画。画的是后花园的风景，年代很久了。现在这个宅子也不再是一家人住，但风景还是差不多。他注意到画上面那棵老枫树，画得很奇怪。所有的叶子都朝着地上的一个地方。这个人就留了心，把画藏了起来。他猜想是不是这里面埋了什么东西。一天晚上，他找个机会溜进来，悄悄地挖。果然挖到了一个坛子，坛子沉甸甸的，非常重。他赶快拿回家，打开坛子一看，如他想象的那样，里面是大块大块的金子。拿出金子，又是珠宝玉器。他高兴极了，把东西全拿出来。这时看到了坛子底部，上面写着鲜红的字：“还我钱来!”；笔画十分的狰狞。这个人吓了一跳，但是想想，肯定是主人怕人偷，才故意事先写下的。为了保险起见，他远远地离开这个地方，来到上海。在嘉定郊区买了一幢小洋房，准备开始过舒舒服服的生活。过了几天，房子也装修好了。他晚上躺在床上，迷迷糊糊就要睡着的时候，突然听见脚步声，缓缓地由远而近，正在走上楼来。奇怪了，怎么没听见游人敲门？这人怎么进来的？他开始感到害怕，可是脚步声已经到了门口，就静止了。这时候看看钟，正好12点。第二天他看了看大门,锁得好好的。真奇怪！是幻觉？可是一回头，地上赫然有一行漆黑的脚印！！！一直到二楼。于是他加强了防范措施，装了很大的铁门。可晚上开始睡不着，太紧张了的关系吧。眼睁睁地看着钟，又到了11:59时，脚步声再次响起，由远而近，一步步走上楼来。到了12点，一切又恢复安静了。这个人受不了了，他开始后悔不该买这么大一幢房子，空荡荡的就他一个人。于是他就在外面帖广告，以便宜得近乎白送的价格，出租。想找个人和他同住。果然就来了一个很结实的年轻人，朝气蓬勃，使他很放心。说来奇怪，有人住进来以后,脚步声也没有了。这天晚上吃过晚饭，两人在房间里面看女足，到了12点，房客说困了，要睡觉。这个人说你不去洗澡吗？他好像很疲倦地说：“不洗了。”就冷冷地躺到床上去了。这个人想，年轻人就是不爱干净。于是他就去洗澡，刚刷了牙，就感觉到地上进水了。低头看看，是血--满地鲜血，从浴池那边流过来的。他拉开帘子一看,那个房客就躺在浴缸里面，脑袋歪在一边，已经死了。怎么回事？房客死在这里，那睡房里面那个是……？？？他不敢想了，偏偏这个时候，久违的脚步声又响起来，从睡房那个方向缓缓地走过来，透过毛玻璃，他仿佛看到是房客的身影，两手像断了一样垂在胸前摆来摆去。他吓得不行了，把能拿到得东西全部拿出来，放在门口，死死地堵住浴室的门。心里还在狂跳。这时候又听见身后传来脚步声，他仿佛感到后面有人站起来了。他不敢往后看，可是他看到了镜子。镜子里面那个应该死去的房客现在已经站了起来，头依然耷拉在胸前晃来晃去，两手伸出来。他想跑,可是门已经被他堵死了。小小的浴室里面只有他和另外一个人。第二天,人们发现房子的主人死在浴室里"
		},
		{
			"cate_id": 10,
			"title": "基地夜遇",
			"content": "1999年的这个时候，学校组织我们去天津劳动实践基地劳动。上过高中的同学都知道，这是高中必修课之一。当时的感觉只是高兴。因为能和最爱的人在一起。我是说，经过这次，也许我们之间会有改变。可是，生活怎能一帆风顺呢？！生活就是这样捉弄人。我甚至怀疑这是不是我的生活，我是否还活着。那天，记得有大风。呼呼地刮了一夜。半夜的时候，我和同学去厕所。本来宿舍门口是有看门人的。可是，那一夜，看门人不知哪去了。风呼呼的吹着，虽是夏夜，可是风变的冰冷。基地很荒芜，很破旧，厕所离宿舍很远，而且没有灯。我和同学相依而行。那段路，不知怎的，变的漫长，冰冷。风，从四面吹来，夹杂着北方特有的沙尘。我们被黑暗裹胁着，某种不可言表的力量从四面八方把我们推向厕所。我觉得这室悬，说不定……所以，想往回走。当我刚转头时，那个同学，是的，那个平时和我最好的同学，用一种凉凉的目光盯着我。我说：“咱回去吧，风太大了！”同学没回话，低着头，拉着我走。他的力气好象一下子变大了。没办法，只好跟他走。奇怪的是，刚到门口，手电就坏了。我们瞬间被黑夜吞没。我惊叫了一声。赶紧摸索着手电，可无论如何也不亮了。我说：“怎么回事，咱回去吧，如果摔……”话还没说完，同学使劲拽了我一把。我感觉我在上台阶，然后像是进了一间屋子。我以为是厕所。所以摸着墙，慢慢走。忽然，同学松了手。我有点害怕，说：“你在哪？我看不见你。”同学：“我看的见你。”我：“哦，你没事吧。”同学：“没事。我就在你身边。”我转身看看，可什么都没有。有的是黑暗，沙尘，和四处乱窜的风。……“给我来张纸！”“啊！！！！”我惊叫一声。那不是同学的声音。厕所里还有另外一个人。“给我来张纸！！”他（她，它）的声音有些急。我给他撕一些纸。……过了一会，那个声音又说：“给我来张纸！”你可真费事，我心想。又撕些纸给他。……第三次，他又说：“给我来张纸！”纸用完了。我觉得奇怪，怎么会用这么多纸？！我想离开这倒霉的鬼地方，叫同学的名字，他却不回答。我试试按手电按钮，手电突然好了，有了光亮，但昏暗的很。昏暗的灯光照亮了厕所，同样的昏暗，透着寒气。这是夏夜啊，我的天，是我的错觉吗？！怎么会这么冷？！我发现我旁边蹲着一个人。他在动，像是揉搓着纸，慢慢的。“你看见我同……”我用手电照他。……我不知道当时我是怎么逃出来的，可能是人的潜意识作用，我从来没跑得那么快。顺着狭窄的通道，我跑到门口。突然，不知是什么，我被拌倒了……当时，我想，“完了，这回我死定了。我还没谈过恋爱呢！！”我挣扎地爬起来，用手电照拌倒的那堆黑忽忽的东西——是同学！他倒在那，一动不动。他倒的位置正是刚才手电突然坏掉时我们的位置。如果说，当时，同学晕倒了，那么，是谁，是谁拉着我进厕所呢？是谁跟我说话？我想到那个向我要纸的人。我不敢想了，只拼命地跑，跑回宿舍门口。可是，可是，可是，门！门，被锁上了！！！我绝望了，大喊着，可没人应。……我醒来时，那个同学在我身边。“你怎么在外面睡了一夜？！昨完你跑哪去了？！”“我和你去厕所，后来，你晕倒了……”“我？我没和你去厕所啊？！你做梦了吧你！”“我……”梦，对，这是梦。只有梦才能解释这一切。因为，在厕所，我看到的那个人，穿着清朝时的衣服，他在用纸擦脖子上的血，可，他的脖子上，没有头。……后记：这所劳动基地地处偏僻，听老农讲，这曾经是晚清时屠杀革命党的刑场。"
		},
		{
			"cate_id": 10,
			"title": "贪玩鬼",
			"content": "这是我的亲身经历。记得上年我到表哥的家时，发生了一件不可思议的事。我的表哥住在沙田广源村广X楼14楼某单位。以前我去他家玩，我十分害怕，因为他的单位十分邪，我只去过他家住过两天。但自从我那次去过之后，我以后都不敢再去表哥家了。记得那次，我在表哥家住的第一天，我和表哥吃过晚饭后，就一起看电视。表哥提议我买一些零食吃，我便去买东西吃。那时是十二时，我边走一边提心吊胆。忽然听到一些脚步声，那声音越来越近，我看一看，原来是一个看更。他对我说：「你快点回家，不然十分危险的。」讲完后那看更就匆匆走了。我没有理会他，继续去了买东西。我回来的时候，已经是一时多了，我走时更害怕，在乘升降机时突然听到一些笑声。我立刻跑出升降机，心想回到家就没有事了，但我突然被一块石绊倒，我倒在地上，看见一个中学生站在我面前，他对我说：「小朋友，一起和我玩吧。」然后他一面笑一面消失了。之后，我立刻回家。回到家后，我把事情说给表哥听。表哥就说以前有一个中学生因成绩问题在走廊自杀。自从这次后，我以后也没有到过表哥家了。"
		},
		{
			"cate_id": 10,
			"title": "火蝎遇鬼记",
			"content": "这件事说起来真怪，当时我的反应和前作“火蝎遇鬼记”中的反应几乎是一样的，事情经过是这样：1999年09月27日早上六点，天已经很亮，而我仍躺在床上睡觉，这时我眼睛睁开了，转身往窗外望去，却看到一个人正站在我家阳台上，这是没有任何道理的，那时我家阳台上绝对不会有人的，莫非……我当即感觉不妙，便准备问他是谁，可“你是哪个？”这句话刚刚到嘴边就不见了，我再试一次也是如此，硬是说不出来，于是我就准备用手拍打床铺，可是无论如何我的手都用不上劲，本来就举起来的手硬是拍不到床铺。大概过了一分钟，那个人影像风一般地向右方飘去，直到我看不见为止，同时我也能够说话和用手拍床了。随后我听到我爸爸起床开电视看六点的早间新闻，我的第一反应就是要叫他进来看一下，于是我开始叫爸爸，奇怪的是我用很大的声音连叫了他六声，他都没有答应，叫第七声总算让他听见了。后来我问他为什么叫那么多次都没有答应，他却说根本没有听到，真是怪事！这天不光是此事，晚上还发生了一件奇怪的事情：我的手上根本没有伤口，可是当我从房间里出来时，却发现手臂上多了两点血迹，而且还是新鲜的呢！我随即就用手擦拭掉了。这天发生的事太奇怪了。不知大家在生活中有没有碰到过此类事情，或是有时感觉在你身后有人跟踪？现在我就告诉大家一个去除这种邪气的方法：每当出家门或进家门时，在心里说一句“深光万丈，火焰冲天”，然后用右手从前额往后摸头发三次。记住，想那句话时不用出声！切记！（这是一个道士教我的！）"
		},
		{
			"cate_id": 10,
			"title": "师大会开门的鬼",
			"content": "也是我上大一那年的事，天津师大一个宿舍和我们连谊。因为她们大多是天津人，我不是，所以她们的活动我很少参加。有一次可能是国庆吧，她们那个屋唯一一个外地的跑来找我们玩，因为其他人都回家了，她一个人无聊。男生和女生在一起的时候总是喜欢讲讲鬼故事的，我们几个就轮流讲，打算吓她一下子。结果呢，我们知识太少还是怎么的，那几个故事她全听过，后来就该她讲，她就说：“你们听说过会开门的鬼吗？”我们当然没听过（就是真的听过也会说没听过的），于是她就讲：我们住的二宿舍是老房子，经常有些说不清的事情。有一回熄灯了，大家都睡不着，躺在床上聊天，突然听见敲门声。当时以为谁被关在外面，就问：是谁？外面不答，里面就说：不许开玩笑，是谁自己说，否则不给开！外面还不答，里面人赌气谁也不动。外面又敲了一会儿，不响了。里面人倒有点儿过意不去，但是一查人都在，就当是隔壁的人捣乱，不理她了。大伙儿才要睡着，突然传来拨插销的声音，一时人人神经紧张，有个胆大的就叫：玩笑别开太离谱了！靠门下铺的那个是体育生，这会儿就抄了把榔头，打算谁进来就是一榔头。外面拨了一会儿，门真的开了！里面人全吓麻爪了，谁也不敢动，可是也没人进来。等了半天，总算有人缓过来，把门重新插好。第二天问隔壁屋，她们死也不承认是她们捣鬼。此外那天晚上还有人看见鬼火，在走廊里飞呀飞的，仔细检查她们那门，果然有个烧焦的印儿，就在插销那里。这件事后来捅到学校，宿舍办给她们楼全换了暗锁，后来也就没事了。她讲完我们七嘴八舌地分析原因，突然间停电了，顿时宿舍里一片漆黑，接着就听见走廊里有沉重的脚步声，然后就是有人敲门，当时一屋子人大声怪叫：“鬼来了！”"
		},
		{
			"cate_id": 10,
			"title": "南开大学七宿舍之鬼",
			"content": "那是我上大一的时候听说的，当时七宿舍住的是中文系女生。那个宿舍去过的人都知道，每个楼层拐角都有间小屋，里面只能住四个人。我在中文系有个老乡，就住在三楼小屋的隔壁。据她说那间小屋是总锁着的，本来这也没什么奇怪，没人住可不锁着？可是那年夏天，我们老乡聚会，我无意中问起这见事，却发现有个学姐变了脸色，连声叫我不要打听。人就是好奇，她越不让打听我越想知道，后来终于给我问出来啦：就在我们入学的那个暑假，那间小屋还有人住的，也是中文系，一共四个女孩，其中一个是我那位学姐。高年级开学比新生早差不多两个星期，报到的时候，那屋的一个人没来，也没请假。开始也没人在意，以为她想多在家住两天。可是几天后，这屋里另外三个人晚上常听见叹气声、哭声，我那个学姐还看见隐约有人影在屋里走动，她问是谁，那个人影不应，后来另外俩人全醒了，人影也不见了。第二天系里传出消息，没来的那个女孩在鸽子崖落水死了。再过了两天，她们收到一封北戴河发出的信，没署名但大伙儿都认得是那女孩的字，信上说很想念同宿舍的朋友，有时间会常去探望等等，最神的是邮戳日期是那女孩死后第二天，也就是我学姐看见人影那天。后来那屋就没人敢住了，学校让老生不要告诉新生，免得恐慌传下去，不过我们年级还是有不少人知道，再往下到91年，那间屋又住人了，也没听她们再提到什么异状，不过我从七号楼下面过时还是常常忍不住往那个窗口多看几眼。"
		},
		{
			"cate_id": 10,
			"title": "不要乱说话，否则...",
			"content": "我平时就是MarvelBoard的固定读者，可惜一直没有机会贡献精采的故事给此版，但是因为我昨晚说了一句话，竟然......事情是这样的，最近有很多文章讨论“鬼压”的事情，我小时候也曾被压过，也曾听过客厅外面有奇怪的脚步声和日历持续被风吹起的声音（不过我能确定客厅是不可能有风跑进来的），可是搬过家後就没有再发生过类似的事了。进了交大後，在宿舍也不曾被压，所以晚上看完Marvel後，我就和室友说：嗯，我们宿舍似蛮乾净的哦，我住的这几年，都没有发生被压的事耶！！这个话题并没有持续多久，大家就各忙各的事了，不久就睡了。我是最晚睡的人，因为念的书没看完，就继续看到近三点才上床睡觉。也不知了多久，我忽然觉得我醒了，可是感觉却不对劲了，原来我的身体不能动了，我想也不须惊慌，平时我也看一些佛经，也看多了别人的经验，我想念念阿弥陀佛或观世音菩萨就好了。於是我在心中念这两句法号，但是身体除了不能动之外，还更多了“紧缩”的感觉，似被紧紧的圈住一样，很难过。但我不想放弃，就持续地念，但越念紧缩的感觉就越强烈，我想到左手有戴佛珠，应该可以拿来镇压一下吧！於是我强迫右手慢慢移到左手去拂摸佛珠，但似没有帮助，我只好用力睁强眼，从眼缝之中，看到的是一个白白的，像线圈一样的东西在右前方蠕动，又像是挂着一个白色的纸片在飞着，奇怪的是我没有怕的感觉，只是想着该用什麽方式快点解脱才好。後来我改念“般若罗蜜多心经”中的咒语，没想到这股压力顿时消失了，让我觉得好惊奇哦！！可是这时我才发现我的右手根本没有伸过去摸过佛珠，因为我的左手抱着小狗狗，而右手是放在腹部之上，没有移动过。後来又睡着後，便做了一个梦，在梦中我和室友们睡在一个满是布幕围成的地方，我先醒来，和室友说我被压的事以及所看到的东西，而她也说刚才也有相同的经历，我们开始觉得恐怖，而後我们似又睡了，而梦中的我又再次醒来，我的室友则继续睡，我觉得房中阴森森很不舒服，我就用力拉开四周满满的布幕，好让阳光照射进来，但在层层布幕之中，我忽然警觉到某一面布幕之後有不......的东西（我直觉是想到有停棺），就叫了室友起床，而後才知道这房子的主人原来是冤枉而死，没找到真凶，停尸於此......後来我就醒了。我觉得这一切都这麽奇异，尤其是发生在我说了那麽一句话之後，好诡异哦！！！！"
		},
		{
			"cate_id": 10,
			"title": "猫魂",
			"content": "这是发生在我童年时的一件难忘的经历。大约在十五年前，当时我大约十岁，由于暑假，所以往朋友家小住，每天主要的节目就是和村内的小朋友玩耍。有一天，有位叫阿言的小朋友又如常地找我到公园玩，其中一位玩伴叫成仔，成仔有一只葵鼠，是他心爱的宠物，不论去那里，他都会带著它一起的。我们一行六、七个人在公园中玩得兴高采烈，完全没有为意成仔的葵鼠，正在被一只猫咬著.到我们发现时，葵鼠已经死了。成仔当时很嬲，就用一块大石头把那只猫打死。当时大家都没有把事情放在心上，直到第二天早上，成仔的妈妈打电话给我们，说成仔病了，叫我们上过去他家。当我们到达时，我看见成仔坐在床上不断哭泣。他告欣我昨晚发了一个怪梦，梦见被一只猫追，他一路走，猫的身型就开始变大，甚至比他的身体还要大。最后，猫就用两只前爪抓住他的两边膊头，就在这时，成仔就醒了。当他定了神之后，他发觉自己的膊头竟然无端端多了两道疤痕，每边膊头有三条痕，但是完全没有血渍，就像是受了伤后已经康复了一样。而且疤痕很整齐，两边的长度阔度也是一样的。我看到后也忍不住哭了出来，因为阿言怕我惊，当日就送我们回家，之后也没有提这件事，但我每次见到成仔，都见到这道疤痕仍然存在。"
		},
		{
			"cate_id": 10,
			"title": "如果你住楼房，最好不要看",
			"content": "这是一个很真实的故事！是一个朋友告诉我的，自从听了这个故事之后，我就在也没有独自上过楼！某人是一个爱喝酒，贪图美色的男子。他独自住在一栋楼的六楼，他整天在外面喝酒，每天都喝到很晚才回来。一天晚上，他又喝到夜里才回来，他喝的醉醺醺的，完全不醒人世，他独自上楼去了。夜深人静，所有人都睡了，只有他没睡。因为他家住在六楼，所以一定要经过五楼的平台，但当他走到四楼时，他好象听到五楼的平台上有人在跳绳。他感到很奇怪，这么晚了，怎么还有人在跳绳？他走到五楼的平台一看，发现一个女人穿着一件红色的衣服，打扮的很妖艳。她一边跳绳还一边数着：“98，98，98，98”他想为什么这个女人深夜在此跳绳？为什么只数98？他越想越好奇，而且他发现这个女人长的很漂亮。不过只露出半边脸。他色心一起，便上前去问：“小姐，为什么你深夜还在此跳绳？”那个女人停止了跳绳，说：“你把头靠过来一点我就告诉你。”那个男人就把头靠过去了一点。那个男人又问：“为什么你跳绳只数98呢？”那个女人说：“你在把头靠过来一点我就告诉你。”于是，那个男人就把头靠了过去，一直靠到那个女人的怀里。突然！他发现自己变清醒了，他睁开眼睛，那个女人突然把另外半边脸转过来，却什么也没有！没有肉！没有骨头！也没有皮肤！但那半边却在滴血！接着他看见另外98个和那个女人一样的男人，只有半边脸，他们很那个女人一起跳绳，也在数着：“98，98，98”那个男人惊叫到：“啊！”他滚到了一楼，可身体却被蒸发掉了！只剩下半边脸！另外半边也和那个女人一样，什么也没有，却在滴血！五楼平台上的那个女人还在跳绳！她在和99个男人跳绳，嘴里数着：“99，99，99”"
		},
		{
			"cate_id": 10,
			"title": "13岁那年发生的鬼事",
			"content": "在我13岁的冬天的一个晚上，我和弟弟从姑姑家返回自己家，那个时候都没有柏油路都是泥路，从姑姑家到家里步行约20分钟，可是我们走完这段路竟花了4个多小时。那天天气很糟糕，我们走了约5分钟后便下起了大雨，接着天一下子就黑了，路上一个人都没有，走着走着发现很远的地方有火光，而且还是腾空的。当我们越走越近的时候，就什么都不知道了，当我们回到家的时候，家人都已经找了我们一个多小时了。当时我的感觉是半睡半醒的，一副神志不清的样子，只知道大人把我扶进了房间……当我醒来的时候，我觉得全身无力！妈妈问我们到底去哪里了，为什么膝盖上全是泥？我把所能记忆起来的事情都告诉了妈妈。妈妈说我已经睡了两天两夜了，怎么叫都不醒。我问弟弟怎么样？妈说弟弟睡到第二天就醒了。奶奶说是撞见鬼了，我不信，但还是在大人的强烈要求下去见了我们这里的“仙人”。本来我从不信这个，但是当我亲身经历后。我不得不信这个世界上真有这种神人存在，我心中暗暗的想：难道这个世界上真的有鬼，难道我真的撞见鬼了？具体过程是这样的，我们到了“仙人”哪里，人很多，他们留下了我的生辰八字，然后奶奶教我按照他们的规矩上香磕头（虽然那个时候我很不情愿，但在奶奶的坚持下，我还是照做了），奶奶叫我把手放在簸箕上，那个簸箕没有第二个人控制，然后“仙人”对我说：“现在你的家人可以向我问5个问题，假如我答对了簸箕就会自己动，要是错了它不会动半下”。接着奶奶就开始发问了，“我孙子那天冬至夜碰见的东西了？”。“仙人”不加思索地答道：“鬼火”，只见簸箕自己横向就这么动了大约10厘米的样子，当时我突然觉得自己好象快要晕过去了，头上马上冒出来大把大把的汗，因为我自己真的没做反应，为什么会这样，难道这个世界上真有……，天哪！还是冬至夜！！！大概是奶奶见得多了的缘故，她马上有问了第二个问题：“我孙子膝盖上的泥是怎么来的？”。“仙人”道：“跪”，簸箕动了大约10厘米，我的汗越流越多。奶奶又问：“跪的是个什么地方？”“仙人”道：“墓地”，簸箕又动了，我的心也越来越沉重，难道他每次都答对了，又为什么每次他答得都那么精练。接着奶奶想了半分钟左右问道：“为什么我的小外孙子（我弟弟）没事情？”“仙人”道：“力所不至，可催不可控！”我当时没听懂意思，后听奶奶解释，就是说那个鬼由于能力只限控制我们一个，弟弟被他给催倒了，所以什么都不知道，当然簸箕也动了。当时的我已经接近崩溃的边缘，5度左右的天气，我已经全身湿透了。没等听完最后一个问题，我就昏死了过去！当我醒来的时候我已经在家了，我发现房间的布局已经改变，本来我的床是靠着窗的，现在已经放在门和窗的中心位置，门口上面多了块镜子，奶奶告诉我以后要是晚上一个人的时候碰到有人在后面叫你，不要马上回后，自己从1数到10后再回头，这样就会没事。经历了这件事情后，我不敢不照奶奶的吩咐去做。不过从那件事情后，我基本上每个星期都会做到同一个梦，就是自己在大雨中跪在几十个墓前，一个蒙着面的年轻女子用极其恐怖的声音对着我说着我也回忆不起来的话（好象梦中时很清楚她在说什么，可每当醒来是却不知道了）。这已经成了有规律性的事情了，所以我现在做到这个梦的时候也不怎么激动了，就好象每天刷牙一样了。有一次忘了奶奶的忠告，晚上一个人回家的路上，有人背后叫我，我没加思索就回了头，结果，梦中的女子在我眼前闪过，之后我就病了一个星期！从那以后我只要一到晚上就把奶奶的话牢记在心！随着年龄的不断增长，受的教育也越来越深，都说是中国是个无神论的国家。但我相信这个世界肯定有鬼神的。"
		},
		{
			"cate_id": 10,
			"title": "最后的教室",
			"content": "在小静过事前曾经告诉过我，“千万不要去学校的最后一间教室，否则，你会后悔．”我在伤心和恐惧中等待着小静的回魂夜．我的好朋友小金也是小静的知己，她知道这个消息后哭了一天一夜，同室的室友也跟着哭．突然间，我想起了小静最后的话，“千万不要去学校的最后一间教室，否则，你会后悔．”我擦了擦眼泪，对她们说：“知道吗，小静去世前曾经叫我千万不要去最后一间教室，我想，那跟她的死可能有关。”大家都听住了哭泣，文文鬼异地对我说：“是不是，小静的死跟````鬼有关。”小金说：“听说那里在学校刚刚建立的时候，有位女学生被老师叫到最后的那间教室里，那个老师想非礼那个女学生，女学生拼命地大叫，那个老师怕会引来了人，就把她打晕了。最后还把她用水泥铺在墙上。过几天后，那位老师在上班的时候经过公地，被一大包水泥压死了，听说那时候，工人们都去吃午饭了，工地上跟本没有一个人````”胆小的妮妮说：“别说了，我越听越觉得恐怖。”我想了一会儿，说：“不如，我们就去那看看有没有什么蛛尸马迹。”她们犹豫了一下子，不过也答应了。我们偷偷地躲过看守宿舍的老伯，来到了教学楼。最后的课室在5搂，我们一步步地向它走去。”妮妮看起来很害怕，我们也不想勉强她了，就叫她在下面等着，万一有什么事，她都可以去通知其他人。我们怀着紧张的心情上了4楼，那里一望无际都是黑幽幽的，还时不时飘来阴森森的风。心情越来越紧张了。“仆”的一声，有人跌到了，是金，一向胆大的她，也受不了这样的“折磨”。她说：“倒霉，既然在这种情况下跌到。”我正想过去看看她的伤，这时，听到楼上传来喊救命的声音，我往上一看，只见妮妮在上面，脸色苍白得可怕。用冰冷的声音在喊：“救命阿，谁能放我出去````”接着就从5楼上跳了下去。我吓呆了，好不容易回过神来，发现小金她也不见了。这时，我的心里只有一句话：“5楼，最后一见教室`````。”我冲了上去，在我面前的就是最后一间教室。我打开了门，那里面是一间空教室，没有桌椅，只有一些水泥灰和一跟铁棒。我的脚突然不听使唤了，走到了面对西的墙上。这时手突然拿起了那跟铁棒猛地在墙上敲```````我吓坏了，意识早就没了，但手还是在敲`````````第二天，阳光明媚。从天空中飘来了一份报纸，上面报道着：“xx学校，在5楼的墙上发现了5具尸体。”上面还影着死者的照片。有小静的，有妮妮的，有小金的，还有那个女学生的``````翻开下一页，还有我的。"
		},
		{
			"cate_id": 10,
			"title": "碟仙的故事",
			"content": "碟仙的故事我听过很多次，而我自己也亲身经历过，这决不是故事而是事实！那是大二的元旦，到伙在呀一起闹，到了12点时大伙都没事可干？玩碟仙的游戏吧！有人提议。没人反对。临是的工具一会而就找好了，只是当时大家都不太懂，也没设坛烧香，也许正是因为这么一点点的不敬，差点若来一场祸！灯关了，所有的避邪物件也都取下来放到了门外。我也取下了随身戴的一块玉！开始了，大家口中都念念有词：碟仙，碟仙请出来！时间慢慢的过去了，没什么动静！有过了一会而，华说话了：“有个人站在高高的城堡上看着我们呢！他头发好长，把脸都遮盖住了！”大家都没在意，玩笑嘛！碟子开始移动了，很慢！突然，飞快地向华那边移去。紧接着华尖叫了一身，大家吓了一跳，松开了放在碟子上的手。当时我没在意，以为又是个恶作剧！出人意料外，华开始发狂了。她口里大嚷到：不要，不要带我走！一时间我们几个都有点蒙了。阿文（华的BF）一把抱住了华。可华脸色铁青，表情痛苦。口里还一边喃喃道：阿文，不要让他们把我带走！华的脸似乎整个被扭曲了，一边哭一边挣扎着，俩女生吓的抱住自己的男朋友就哭！“把她抬到床上去，可能会好点！觅说。我pat了自己一下压了压惊！一把抓住了华的手，顿时觉的一阵寒意涌遍全身，她的手冰冷而又僵直！我此时都怀疑自己抓的是华的手还是被鬼魂附身后僵尸的手。那手直挺挺的举着指向窗外，就象电影里的活跳尸一般。可当时我却不知那来那么大的勇气抓着那样一双手。觅，阿文和我把她摁到了床上。华躺下了......"
		},
		{
			"cate_id": 10,
			"title": "碟 仙 经 历",
			"content": "碟仙的故事我听过很多次，而我自己也亲身经历过，这决不是故事而是事实！　　那是大二的元旦，到伙在呀一起闹，到了12点时大伙都没事可干？玩碟仙的游戏吧！有人提议。没人反对。临是的工具一会而就找好了，只是当时大家都不太懂，也没设坛烧香，也许正是因为这么一点点的不敬，差点若来一场祸！　　灯关了，所有的避邪物件也都取下来放到了门外。我也取下了随身戴的一块玉！开始了，大家口中都念念有词：碟仙，碟仙请出来！时间慢慢的过去了，没什么动静！有过了一会而，华说话了：“有个人站在高高的城堡上看着我们呢！他头发好长，把脸都遮盖住了！”大家都没在意，玩笑嘛！碟子开始移动了，很慢！突然，飞快地向华那边移去。紧接着华尖叫了一身，大家吓了一跳，松开了放在碟子上的手。当时我没在意，以为又是个恶作剧！　　出人意料外，华开始发狂了。她口里大嚷到：不要，不要带我走！　　一时间我们几个都有点蒙了。阿文（华的BF）一把抱住了华。可华脸色铁青，表情痛苦。口里还一边喃喃道：阿文，不要让他们把我带走！华的脸似乎整个被扭曲了，一边哭一边挣扎着，俩女生吓的抱住自己的男朋友就哭！“把她抬到床上去，可能会好点！觅说。我pat了自己一下压了压惊！一把抓住了华的手，顿时觉的一阵寒意涌遍全身，她的手冰冷而又僵直！我此时都怀疑自己抓的是华的手还是被鬼魂附身后僵尸的手。那手直挺挺的举着指向窗外，就象电影里的活跳尸一般。可当时我却不知那来那么大的勇气抓着那样一双手。觅，阿文和我把她摁到了床上。华躺下了......"
		},
		{
			"cate_id": 10,
			"title": "投胎",
			"content": "张家界，是著名的风景区。这里的山路很险峻。一个跑运输的个体户运完一批货到山上，开着他的大东风往山下的家里赶，当他的车开半路上时天已经全黑了。在一个很急的拐弯处，他被一群人拦住了。“大概是晚归的游客吧！”他想，他就很慷慨的让那些人上了后车箱。上车时，他发现那些人一个个都肥头大耳，大腹便便，破有官相。大概有十二人把。一路上那些人都没说话。终于，到了他所住的村子，在一家养猪专业户的门口，那群人下了车。可是下面的情景却让个体户下了一大跳，那些人穿门进去了！第二天，个体户去拿家人家串门，他婉转的问主人头天晚上是否有客人来了，主人说：“客人没有，到是他家的母猪下了十二只仔！”在后来，他看到报纸，某机关集体旅游，车翻了，12人全部死于非命。"
		},
		{
			"cate_id": 10,
			"title": "收拉圾的女鬼",
			"content": "　　上大三的时候，我开始在快餐店里的打工，打发一些空余的时间，又能挣一点外快。　　那个时候真得好玩啊，每天打工时和同年的男女孩们嘻嘻哈哈、快乐无比，不知道什么是烦恼和忧伤。　　只有一个时候会让人感到有点感伤，就是当你看到每天晚上来收垃圾的女人。她带着一个六七岁的男孩，骑着三轮车来收店里的垃圾。女人四十岁左右，身材矮小微胖，但相貌和祥，典型的中国劳动妇女。　　店里的垃圾都是事先装在袋里的，女人先要从袋里面将有用的纸品分类出来，有时还会将没吃完的食物和饮料分装留下，最后才将垃圾袋拿走。每当她从袋里面拿出一份较完整的食物或大半未喝尽的饮料时，她的儿子总会发出快乐的欢呼。　　我是一个心肠软的人，见不得伤感的事情。那个时候晚班上得多，我总违反店里的规定，刻意将原本没卖掉该丢弃的食物装好，趁没人的时候悄悄地给她和她的儿子。她感激的眼神和她儿子高兴的样子既让人高兴又让人难受。　　每天晚上十一点左右，她都会准时骑车来收垃圾，清点一个小时，十二点左右全部拿走。这一规律很少中断，一直持续了很长一段时间。绝大多数时候都是她来，有时是她老公来，一家子虽然日子过得辛苦，倒也乐在其中。直到有一天………..　　这一天打烊完后，都快十二点了，店员告诉我收垃圾的还没有来，我有点奇怪。因为除了下大雨外，他们一般都不会不来，而且每天垃圾若不能及时清理，物管部门要罚款的。　　又等了一会儿，已经十二点一刻了，店员跑来告诉我：“那个女的来了，可没蹬三轮车来”“哦，是吗”我一边嘀咕道，一边抽身往外走（我们的垃圾通常是放在店后面的楼道里）。　　在昏暗的灯光下，女人还是一身深色的衣服（已经分不出哪里是衣服的颜色哪里是油污），脸上还有很多的污垢，相信已经很长一段时间没有清洗过。只不过今天更奇怪的是，她只身前来，既没带她的儿子也没蹬三轮车来。看起来，她脸上还有点血污，头发乱糟糟的，像在什么地方摔了一跤。　　“你是怎么回事?”我一边打量，问道：“今天不用收吗？”　　“今天三轮车坏了，我先来把垃圾整理一下，等明天一早我老公骑车直接来拿”她回答道。　　“是不是哦，明天早上开店之前必须拿走，不然要挨骂的”我嘀咕道。　　“知道，知道”她一边说道，一边抽身上楼去取垃圾。这时我才借楼道昏暗的灯光发现她一只手好像断了一般只能垂在肩膀上，走起路来一拐一拐的。看她的样子根本无力扛走一个垃圾袋。　　“你什么了，摔了一跤吗？”　　“过来的时候被车刮了一下，不要紧”　　“晚上小心点，你们也不容易，把人弄伤重了可是件麻烦事”　　“是啊，不容易啊”她用一种很小象叹气又象是哭的声音回答道。　　看来她确实搬不动，我叫来几个店员把放在楼道里的垃圾全部搬在大楼背后的场地上。一看时间已经快十二点四十了，必须要锁门了。象以前一样，我从店里拿出用纸盒装好的食物，找没人的时候走出来。　　“这个拿走”我说道　　“谢谢”她说道“我吃不了也拿不动，还是放在你哪里明天我老公拿”。这是她抬头和我对望了一眼。那一眼至今难忘，苍白的脸上没有任何表情，但眼神中分明留露出难以让人察觉的绝望。这个时候一阵莫明的阴风不知从什么地方吹起，不禁让我打起了寒颤。　　往回走的时候，回头望了一眼。在昏暗的织光路灯下，一个女人正坐在角落里慢慢地分着垃圾，我不由得叹息一声，锁了门回店去了。那个夜晚也怪，风特别的大，锁上防盗门的时候，里边的木门被一阵狂风突然吹得“碰”一下关上了，让人的心都仿佛要跳出来一样。　　我急冲冲的上楼，换了衣服回家。上床睡觉，可一晚上脑海里总是出现一个女人在昏暗了灯光下，孤独无助的在分装垃圾，让人心寒不已。　　第二天下午一上班，就被店长逮住狠批一顿，问我昨天垃圾为什么没收，我只好把昨晚的情况讲了一下。心里抱怨道：死人，说好了第二天早上老公来取，又甩我死耗子。今天要让你说清楚。　　到了打烊的时候，都十一点半了那女人还没来，我有点生气了，扔掉了原本给她装备的东西，心里骂道：等会要你好看。　　当时针快指到十二点时，一个骑三轮车的身影终于出现的后门的路口，当走近时候，我看清楚是她的老公，一副失魂落魄的样子。他一近前，我劈头盖脸一阵痛骂：“你咋个回事嘛，你老婆昨天晚上说你今天早上来收垃圾，现在才来，你看一下几点了”一甩手，正好十二点。　　他完全懵住了，半晌才用颤抖的声音回答我“我老婆昨天晚上上路的时候被货车撞死了”，听着他呜呜的哭声，我张着的嘴半天没在合拢。直到我看见他左臂上缠着的黑纱，确信他没有耍我，才好不容易换了一口气。　　这時不知道又从什么地方吹起了一股冷风，　　“砰―――”　　一声猛烈的关门声，内侧木门又被关上了。　　“吱嘎――――　　路灯柱上的白炽灯正在风中左右的晃动，发出刺耳的声音。看著自己搖晃的身影，我赶紧跑回店里，混身哆嗦不已。　　好长一段时间，晚上十二点过后，没人敢走太平洋全兴店的后门。"
		},
		{
			"cate_id": 10,
			"title": "七月十四",
			"content": "　　去年七月十四，我喝了三瓶啤酒，象往日一样在街头游荡，因为独自一人在外多年，无人提醒我各种日子各种忌讳，早就忘记还有七月十四这一天。　　百般无聊，昏暗的街头一家电影院上的霓虹灯照着黑板上几张海报，几个暴露的女人在海报上摆着各种诱惑的姿态，我蹒跚的走了进去。　　买票的那个女人面无表情的把票扔给我，眼睛还不自主的白了我一眼，就象施舍一个可怜的乞丐，哎，我本来就是一乞丐，一个企求孤独不要来临的乞丐！　　走进漆黑的放映大厅，站门口望了望银幕上晃动的人影，好象是个国产片吧，有什么关系呢，反正有人在上面动我就可以打发时间了。　　黑暗我很快适应了，我打量着巨大的空间，零碎的坐着七八个人，我走到中间占住了一个理想的瞌睡地点，在银幕和酒精的催眠下朦胧的进入了导演的世界。　　不知过了多久，一镇清风夹着一丝淡淡的香气把我从朦胧中唤醒，一个女人悄悄的在我前排坐下，黑暗中我看不清她的模样，因为她走过来的时候面孔隐藏在长发的阴影下面。　　不偏不斜，正坐在我的前面，我不免有些恼火，心想这么大的地方干吗坐我前面挡住我，要不是女的我肯定要开骂了。　　黑黑的脑袋总在前面慌动，我对她苗条身材的好感在一点点消失，我实在忍不住了，忍不住轻轻的咳嗽了一句，说：小姐，麻烦你脑袋让让，我看不到屏幕了，前面的的女人没有回头，嘿嘿的笑了，在空气中回荡，有点让我心慌：你笑什么！？　　“我挡住你了吗？”她轻轻的回答我。清脆的笑声象铃铛一样，我在想象她的样子，要是同声音一样美妙多好。　　“真的挡住了！？”她的声音尖锐了点　　“真的挡住了！？”“真的挡住了！？”她没回头却不停重复着这句话，声音有点刺耳，我不免有点慌张，做贼一样的看了看远处的其他电影观众，他们好象对我们的对话没有感觉。　　“真的挡住了？？？？”声音分贝开始提高，我感觉在四面八方回荡，我很是慌张，双手赶快捂住耳朵，龟缩在椅子上。　　我看见她抬起了右手，肤色苍白，兰色静脉血管在皮肤下隐约可见。　　苍白手抚摩着漆黑的发，突然，开始使劲的拽自己的头发，还在疯狂的说：“挡住你了……挡住你了……！”　　我吓呆了，傻棱棱瞪着眼睛的看着一丝丝的头发在飞扬……　　“扑哧……”，漂亮的脑袋象只皮球一样被自己的手从脑袋上拽了下来，暗色的液体从伤口喷涌而出，，冰凉的喷洒在我的脸上。那只手轻松的一挥，黑忽忽的脑袋在空中划过一道抛物线，准确的落在我的双腿中间，我终于看见她的脸了：没有鼻子，只有黑漆漆的空洞，没有眼珠只只有眼白，苍白透明的面孔皮肤下无数无名的蛆虫来回拱动，薄薄的嘴唇微微张开，随着蛆虫的涌出开口说道：嘿嘿嘿嘿，这样不会挡住你了吧？……　　“啊……”我象个娘们一样尖声大叫，因为我实在没别的办法表达我内心唯一的念头，鬼！…鬼呀！……惊恐的我从椅子上弹起，黑暗中连滚带爬的向后排狂奔；后面几排零碎的坐着几个人，我一把揪住靠走道坐着的那个男人，惊慌的喊道：鬼、有鬼！他好象没有反映过来，只看见他的小眼睛在厚厚的眼镜片后面呆呆的盯着我，我拼命的摇晃他喊道：真的有鬼！！　　在我摇晃他的时候，“咕嘟”一只黑忽忽的东西从他眼镜下落到了我手背上，仔细一看，是只眼球！我一下棱住了，“咕”，又一只落了下来，然后是鼻子、耳朵、牙齿……象我小时候摇树上的枣子一样纷纷从他的面孔上脱落，最后是整个头！咚咚，落在地上象木头一样清脆。　　我的心落进冰窟，傻傻的一步一步倒退着，突然踩到一个软绵绵的东西，重心一偏，象只沙包一样倒在了地上，后脑勺一凉，有点湿湿的，感觉疼痛无比，我忍着巨痛翻身一看，是个女人倒在走道中间，就是刚才买票的售票员！眼睛象死鱼一样翻着白，七窍流出的血在地面上染了一大片暗红。我再也忍受不住这种刺激了，眼睛一黑……　　不知过了多久，我的意识又缓缓恢复了，眼皮被某种光线刺疼，慢慢的睁开眼睛，发现自己居然躺在路边的小巷中，该死的酒精，该死的恶梦、我想我又喝多了……　　夜还是那么黑，可是头顶的路灯却在黑夜中发射着妖异的光芒，昏暗而莫若……，从地上爬了起来，忍着腰酸背痛看了看周围，空巷无人，拐角处有团火光在跳动，一个老婆婆的背影在火光中若隐若现，纸灰在空中四处飞扬……隐约的听见她在唠叨：天地皇皇，阴阳各边，莫挡路呀……莫挡路呀……莫挡路呀……　　我突然笑了，原来今天是鬼节哦，低头看看手表，哎呀，过零点了，赶快回家！突然有人轻轻的在后面说：麻烦你让让，挡着我了。“哦”我边应边侧过身体，发现路灯旁站着一个人，光头反射着灯光，没有五官，只是四个黑漆漆的洞在凝视着我…………啊……啊……，我尖锐的惨叫在城市上空回荡…………"
		},
		{
			"cate_id": 10,
			"title": "川大电话叹息声  ",
			"content": "这是我的亲身经历........确切的时间我不记得了,但大概是发生在去年......有一天晚上大约11点时,因为宿舍大厅的公用电话不太好打,我就走到派帝外的公用电话去打,那里晚上不太有人经过,也比较安静,我拿起电话,按了号码之後,没有认何声音(通常应该有铃声,或占线的声音),我想大概是电话有问题,於是挂掉重拨,但打了第二次时依然没有任何声音,於是我又挂掉打第三次,周围很安静,电话中依然没有声音,我正想挂电话时,电话那头传出一声非常清淅的叹息声..........这时我汗毛直立,赶快挂了电话离开。我想我大概又要被缠了,因为我以前有过类似的经验,我回到寝室,告诉我室友刚发生的事,问她会不会骇怕,她说不会,就在这时我一回头,就看见一发亮人形站在我後面3尺的地方,我告诉我室友我好像把\"他\"给带回来了。第二天,我室友便一病不起,最後还回家修养并请人收惊呢!现在她的床头贴有一张符,用来避邪。"
		},
		{
			"cate_id": 10,
			"title": "大学生物实验室之迷",
			"content": "　　一个道听途说的故事，但据说是真的。有一阵子人们传说南开生物实验室闹鬼，有一个自称不信邪的人便要去夜探实验室，有一天晚上他提着一台录音机就到实验室里去过夜。第二天人们居然看见他笑眯眯的从里面走了出来，于是大家便问他这一夜过得怎麽样，他说：“哪儿有甚麽鬼啊，昨天晚上我对着镜子跳了一夜的迪斯科。”于是不少人佩服他的勇敢，可有的人却提出疑问：“但生物实验室里并没有镜子啊！”"
		},
		{
			"cate_id": 10,
			"title": "亲情",
			"content": "　　在军旅服役时，我是受专门训练执行特种任务的铁衣卫队。　　铁衣卫队的任务，除了国家庆典时，於各国贵宾前表演特殊战技外，平时则随时待命作战斗训练，以及发生急难时担任救险工作。　　在急难的救险时，我们经常会接触到死亡案件的发生，而在较困难的任务，我们也担任尸体的搜寻和搬运。因此，面对生死来说，已成了家常便饭，但唯独八十一年时的一次任务出勤，发生了一些怪事，至今令我谈之色变，一直无法用科学来加以解释！　　那天，台湾西海岸的海钓场又发生钓客被疯狗浪卷入海中的意外。部队於接获命令後，随即派排长带领著老士官长和我们这一班的士兵前往搜寻这个海域。　　那天的气侯阴沈，海域上方罩著厚厚的灰云，使得海水呈现死黑的颜色。而海风凌厉，使得风浪起伏很大，让搜救船的航行颇不平稳。　　我们几个班兵身著潜水衣背著氧气筒，几乎将方圆五里的海域翻遍了，但还是找不到被风浪卷走的尸体。　　找了一个下午，觉得有点疲倦了，於是我们浮出水面回到搜救船上休息。当然，在我们的经验，被疯狗浪卷走的钓客，幸存的机会是非常渺茫了……　　一个班兵瞅了瞅暗黑的海，颇觉讷闷的说∶「乖乖！我们几乎把海底都掀掉了，怎么会找不到尸体，难道被海龙王请去当女婿！」　　我望著在附近协助搜寻的四、五艘捞捕渔船，船员也都露出了疲态，七零八落的斜坐在甲板上头。　　祗有我们这个经验十足的老士官长，揪著腮胡若有所思的，突然他灵机一动，说∶「这个钓客脾气很拗的，咽不下死亡这事实，因此这样找是不行的！你用无线电联络岸上的菜鸟排长，要他摆香案拜拜，焚香祷告死者，并安慰死者说已经联络家人前来，请他可以放下心来。」　　我拿起无线电，便拨号与岸上的排长通话∶「排长，士官长说要摆香案拜拜啦，要不然死者含著冤气，不愿上岸，怎么样也找不到它的尸体．．．」　　挂掉电话後，我们几个兵拖著疲累的身躯，围著喝汤来取暖，看著远方的岸上，一星火光逐渐燎烧起来，我想应该是排长燃香烧纸钱所生起的烟火罢。　　风浪逐渐平静了下来，天空也露出了几线阳光，这阳光直接照射到海面上，使海水呈现较蔚蓝的颜色，不觉心情亦跟著好转．．．　　突然一位班兵用手指著船舵後方的海面，声音急促地喊著∶「看！那是什么？浮起来啦，浮起来啦．．．」　　我们顺著他手指的方向望去，只见一个躯体的背部，随著波浪载浮载沈的……　　「找到了，尸体找到了．．．」　　我和两个同僚挂上蛙镜，再度跳入海中，准备帮船上的同僚将尸体驮运上甲板。　　「噗通、噗通．．．」　　随著泅泳的逐渐靠近，我渐渐看清楚这具死尸的模样。　　他是个年轻的男子，衣服已被汹涌的海浪卷走，上半身露出惨白的肤色，而肢体已被海水浸泡得有点肿胀。　　我们几个人游靠近他，并抓著他的臂膀，慢慢地泅向船弦。这时我接触到它的躯体了，祗觉得冰冷、浮肿，尽管海水温度已经非常低，仍然觉得一股凉意阴阴地由脚底往脊背直升上来他瘦弱的脸俯卧著面向海底，我们将其翻转身来，只见他早已断了气，而死鱼似的眼光犹自兀兀不肯闭上。他死不瞑目啊！　　拖运尸体时，我们任由它四肢无力的漂垂著，见其散乱的发丝浸泡在水，随著波浪而浮沈，可以想见溺水者垂死前作最後挣扎的苦状．．．　　将尸体运上岸後，人们又重新开始燃烧纸钱并焚香致哀。有个道士口中念念有词的，祈祷死者身後的安宁。但死者似乎没有了悟生死的无常，依然圆睁著无神的双眼，而四肢依然倔强冰冷。　　随著抚亡仪式的进行，香火和纸钱熊熊地燃烧起来，烟雾和纸灰弥漫著整个现场。忽然有个小孩子远远地喊著跑过来∶「来了、来了！他们家的人来了！」　　我们抬头望著一群人簇拥而来，其中一个白发苍苍的老太太，失魂落魄地被扶持著走过来，终於泣不成声地哭倒在尸体面前，她喊著∶「阿水，阿水呀，你怎样忍心抛弃阿娘，你才廿五岁呀，教娘以後的日子怎么办．．．」　　（「阿水」是这个男子的名字。）　　他的嚎啕哭声唤不回已失去的儿子生命，但奇怪的事情发生了∶儿子原本圆睁的眼睛，不知何时已缓缓闭上；而苍白的脸庞，竟也呈现些微的红润，彷佛回应著母亲的呼唤，而跃跃欲起，但毕竟是力不从心了。　　很快地，法医已验尸完毕，预备将遗体运往邻近的殡仪馆。道士也在作最後的告别仪式，隔在这对母子中间喃喃地念念有词，并挥舞著长剑，好像要切断母子今生最後的系盼。　　就在殡仪馆人员将遗体抬起准备运走时，伤心的母亲终於忍不住地趴倒在儿子的身体上放声大哭。而儿子的遗体似乎也忍不住伤悲的，在眼睛、鼻子及耳朵地淌出黑色血丝来……　　在一旁围观的我们，忽然看到这突如其来的血迹，心头不免有一种莫名的颤栗！但母亲还紧紧地抱著她儿子的遗体，边用手帕擦著沁出的血迹边说∶「不要难过，乖，儿子乖，妈妈会陪著你，你不要害怕．．．」　　这幅情景让一旁围观的群众都感到鼻酸，而此时雾气逐渐地凝重起来，让视界变得有点模糊，雨滴也适时地飘然而下，冷冷的，就像悲凉的泪滴．．．"
		},
		{
			"cate_id": 10,
			"title": "殡仪馆的乘客",
			"content": "　　我讲的是一个真实的故事，当然信不信由你。　　至于故事的来源，我可以告诉你。那是我现在的好友－胡倩过去的同学，一个名叫小思的女孩的父亲亲身经历的。　　故事发生在临海。　　小思的父亲当时是一名计程车司机。有一天晚上不知什么缘故，他比平时晚了许多也没有回家，只是开着车在城东那边乱转，寻找乘客。但一直没有什么人搭车。夜色渐渐地越来越浓，路上的行人也快看不见了。他看了看手表已经是十点钟。“回家吧！”他想。正当他准备往回开的时候，突然前面有人拦车。小思的父亲将车停了下来。　　“殡仪馆。”黑暗中看不清来者的脸，只是感觉得到他身上所穿的那件白色的西装，白得令人招架不住的耀眼与隐隐使人不安的恐怖。　　车门被无声无息地打开了。小思的父亲往后山的方向驶去。通过观后镜，他依然看不清那人的脸。车内似乎有一股莫名的寒意袭来，他不禁浑身哆嗦。他的脑子有些浑浑地，想不到什么，瞌睡似乎上来了。　　到了殡仪馆，车子刚刚停下，那白衣乘客便塞了一张百元大钞给小思的父亲。他不加思索地接下来，转身找了97元给那人，开着车子回家了。　　那晚上他睡得很沉，也没有向家人提起过这事。　　到了第二天醒来的时候，他突然想起了昨晚的事，觉得有些不太对头。拿来了那张钞票一看，居然是一张冥钞。　　中午，老张，他的一位在殡仪馆工作的朋友，来到他家聊天。只听他说：“这年头怪事可真是年年有，这不今天早上去查存尸房的时候，居然发现一具尸体手上竟拿着97元钱，真撞了邪…………”　　小思的父亲只觉得头皮发麻。　　“那尸体……是不是穿着白色西装？”　　“正是！……你怎么也知道？”　　以上就是这件事的经过，后来这个故事就传开了。只要是浙江临海人，都会知道这个故事。"
		},
		{
			"cate_id": 10,
			"title": "火烧掉的医院",
			"content": "　　那天,老师带着小女孩以及班上所有的小朋友在学校最右边的那一片大草坪上露营及烤肉,在搭完帐蓬及吃完烤肉後,已经天黑了,老师们得应付这麽一大堆活蹦乱跳的小朋友,早就累得在一旁休息了,看着小朋友们在草坪上游戏.其中,小女孩和她的几个好朋友突然想起要玩捉迷藏,虽然已经天黑了,可是由於是自己的学校,加上小孩子的玩心,他们就在这里玩起来了.决定了谁当鬼後,大家四处躲避起来了.小女孩和另外一个小朋友很快地一起躲进了草坪旁的厕所内,小女孩和她的同学分别各躲在一间里,心想着自己一定不会被捉到.....躲着躲着,小女孩有点不耐了,可是因为怕被发现,所以不敢出声地继续等待.....後来,一直没有动静,因此小女孩决定出去看看,可是这时候却发现门打不开,她呼叫着和她一起躲进这里的同学,没有任何回应,任她拉开嗓子呼救,就是没有人前来帮她把门打开,她越来越害怕,却只能蹲在地上等待.终於有人来了,她听见了脚步声及轮椅的声音....轮椅?小女孩虽害怕,可是她很机灵地想到,怎麽会有轮椅声?就在她还在怀疑时,她听到那个推着轮椅的人走近了,从第一间厕所开始,敲了敲门,然後用很低沉的声音问:有人在里面吗?那是一种很令人毛骨悚然的女声,令小女孩感到害怕,更躲在里面不敢出任何声音了.那个推着轮椅的女子延着一排的厕所,一间一间地敲门,一遍一遍地问着:有人在里面吗?.....最後,终於她终於走到小女孩躲的这间厕所前了,她一样敲了敲门,小女孩屏着气,可是这次再也没听到任何声音了,小女孩很想出去看看,可是她又很害怕....就这样,她就在里面动也不敢动地蹲了好久好久.......最後,她终於忍不住了,试着开门,结果门很容易地开了,可是,门一开後,小女孩险些吓昏了,因为她开门後看到一双悬空的脚以及一辆飘在半空的轮椅,她在厕所中抬头一看,一个着护士服的女子,推着一个坐轮椅的老婆婆,两张阴沉的脸均笑着从上面看着她......看了一夜....原来,这所学校以前是一所被火烧掉的医院......."
		},
		{
			"cate_id": 10,
			"title": "她的妹妹",
			"content": "　　终于向苏苏求婚,她只是惊讶的看着我拿着大把玫瑰出现在她面前片刻,就向我点点头.看来女人的要求不过如此.我的确爱她，也因为我的确需要成家。　　苏苏是本地人，家里还有一个妹妹，爸爸妈妈都是大学的教授。所以第一次见到苏苏，我就被她身上良好的教养吸引住了。现在象她这么传统的女子不多，是做老婆的好对象。　　“你家人很好相处吧。”我坐在车上居然有点紧张。　　她微微一笑，替我整理了一下衣领，“你怎么好象很紧张？”　　“我能不紧张吗？丑女婿就要见岳丈岳母了！”我打趣道。苏苏把头靠在我肩膀上，“放心好了，我爸妈都是很好相处的人。但是你也要好好表现哦。”　　“遵命！”我把车靠在路边，苏苏家那栋小楼到了。我的心反而突然平静了下来。苏苏挽着我的手臂一本正经的走向她家。　　苏苏的爸爸妈妈一看就知道是知识分子，夫妻两个都很客气的接待了我。反而让我感觉有点疏远。不过没有办法知识分子都是这个样子的。苏苏也感到了我的不自在。她一直都在替我回答他爸爸的一些深度问题，我坐在那里只是一个劲的喝她妈妈为我倒的茶。　　终于苏苏爸爸结束了对我的问话，跟苏苏说：“你陪家明坐下，我还有一点稿子，吃饭的时候我会下来的。”说完便上了楼。　　苏苏妈妈也笑笑，“家明啊，不要客气，当自己家。苏苏，这样，你叫家明先去你房间坐下，这晚饭的菜我还没有准备好，你帮帮我。”　　“哎，”苏苏把我带到二楼。“这是我爸的书房，这个是我的房间了。”她伸手把门推开，我却把眼光放到了她旁边的房间门，我隐约听到里面传来一声笑声。　　“你先坐着，看看我的相册吧。”她把相册放到我手上，“我先下去了，吃饭的时候叫你。”　　她在我脸旁亲了下便出了门。　　我随便翻了翻她的相册，都是她小时候的照片，站在她旁边那个女孩子应该是她妹妹吧，两个人长的不象啊。我正研究着，门突然开了，我抬头。一个长发女孩站在门口望着我。　　“你？”我有些惊讶，这个是她妹妹？真是女大十八变啊。没有想到长大了人变的很漂亮。　　“你是她的男朋友？”她开了口。声音冷冷的。我有点惊讶。苏苏的妹妹怎么这么冷淡，好象和她感情不太好一样，这么说起来，苏苏好象是没有在我面前提她妹妹的事。难道姐妹两个有仇。　　“这个女人又不知道抢了谁的男朋友了。哼”她缓缓走进来，站到我面前，“眼光还不错。”　　我有些尴尬，“你~~你苏苏的妹妹。”　　她没有回答我，继续问我，“你有多喜欢她？”　　“这个，我```”　　“男人总是被表面给骗了。都是一样的。当初她从我这抢走阿伟的时候也是一幅淑女样。哼。”　　原来两姐妹都喜欢同一个男人，我有些明白为什么她是这个态度了。我刚要说话。她突然将嘴唇压在我唇上，我吃了一惊，忙推开她。　　“呵呵！”她笑起来还真的是满好看的。“真是好玩，我出去了。你呆会慢慢陪你的一家人吃饭吧。对了，你看我和她，谁漂亮？你喜欢谁？”她将脸向我靠近，我闻到一股幽香，清晰的看到她眼中的调笑和勾引的意味。这个时候我不禁想到网上那个经典的小姨子的笑话，马上站了起来。　　“对不起。我下去了。”　　她伸手拉住我，“你放心好了，我不会和你们一起吃饭的。我恨死那个女人了。”　　我回头看了她一眼，匆匆下楼。迎面遇见苏苏。　　“我刚要去叫你，怎么了？满头大汗的。”　　我不敢说出刚刚的事，“没什么，是不是吃饭了？”　　“我就知道你饿了。”她笑着牵着我的手。　　吃饭的时候果然没有见到苏苏妹妹，她们一家人在餐桌上习惯不说话，让我觉得很沉闷。　　我们的婚礼一个月后就举行了。我们从认识到结婚不到三个月，父母和朋友都感到很奇怪，但是他们都不知道我之所以这么快结婚是因为我发现这一个月来我的脑海里都是苏苏妹妹的影子。但是我真正要的妻子就是苏苏这样的，我不能再犹豫下去了。　　苏苏今天很漂亮，穿着白色婚纱的她始终带着幸福的笑容。但是我一直心神不宁的瞟着坐在宴席角落里的她的妹妹。她今天也穿了一件白色的长裙。画了一点淡妆，长发柔顺的披在脑后，一直一个人安静的坐着，这是我第一次看见她们一家人出现在一个场合，我这么些日子都不敢问苏苏她妹妹的事，生怕会被这个聪明的女人看出我的心思。　　有种烦躁的情绪一直在我心头，我对旁边的苏苏说：“你等等我，我到休息室抽跟烟。”　　“那你快点啊，我还有人要你认识呢。”她叮嘱。　　我有点心慌，马上就走到了休息室，关上门就点了一根烟。我也不小了，头一次为一个女人这么失魂过，可她居然是我老婆的妹妹。这时候我隐约听见门外有人说话的声音。　　“苏苏行啊，甩了阿伟马上就找了个更好的。”　　“可不是，想当初她妹妹和阿娇为争阿伟争的死去活来的，想不到被自己姐姐挖了墙角。”　　“最傻就是她们两个了，还都为阿伟自杀，一个白白丢了命，一个住进神经病院，还不知道那个男人躺到别人怀里了。”　　“不要说了，走走``”　　我怔了很久，苏苏的妹妹曾经自杀过？那她```我看到的她到底```为什么她从来不和家人一起吃饭，为什么她那么恨她姐姐，难道她是``我不敢想下去了，心头股寒意往上冲。我立刻走出休息室朝她坐的地方看去，位置空着。我简直不敢再想下去了。　　一只手拉住我，我吓了一跳。　　“怎么了你？”苏苏关心的问，我一头冷汗。　　“到处找你呢！”我这才发现苏苏旁边站着一个脸色苍白的女孩，精神很不好的样子。　　“家明，这个是我妹妹丝丝，她一直住在半山疗养院。家明家明，你怎么了？你不是怪我早没有告诉你吧？你看什么呢？”　　我呆呆的看着她们身后那个一脸怨恨的女子，突然想到刚刚听到的话，脱口喊道。　　“阿娇！”　　苏苏脸上出现的恐惧的表情我一辈子都忘不掉。"
		},
		{
			"cate_id": 10,
			"title": "约定",
			"content": "　　这是深秋的夜晚，已经是夜里8：30分了。　　唉！可算放学了，一到初三就这么晚放学，讨厌！孙绘自言自语边骑着脚踏车往家赶。说也奇怪，每天放学路上都会有很多同学一起回家，可是今天却一个人也没有，当孙绘骑到离家不远的十字路口时，四周死一般的寂静。讨厌！这种气氛真像是在拍鬼片。说完这句话孙绘被自己这句话中带的鬼字给吓了一跳，她忙加快了骑脚踏车的速度。就在这时四周刮起了一阵阴风，地上的几片落叶被风圈了起来。烦人，怎么会刮这么大的风？孙绘自言自语说完她看见她前面100米左右有一个类似人影一样的白色物体在飘动着，离她越来越远，然后就消失了。这时孙绘想起两年前她与小学时代好友的约定了。　　两年前。　　孙绘，如果我们两个人有一个意外死去变成了鬼，还可以做朋友吗？小林笑着问。　　当然，这还用说嘛，如果那样就来一个人鬼死党！孙绘开玩笑的回答，说完大笑起来。　　这一想，让孙绘不由心头一惊。可是一想，小林不是上了重点中学了吗？算一算也有好久没有见到她了，有6个月了吧。哎！不想那么多了，赶紧回家吧！于是她加快了脚踏车了速度。　　怪了，就快到家了，车链又掉了！麻烦！又得推着回家了！孙绘自言自语的嘟呐着。　　孙绘！我陪你吧！孙绘回头看，被身边突然出现的人吓了一跳。　　小林？！　　对啊！是我！六个月不见，就忘了我了，对吗？！不林突然抬起头把脸逼近了孙绘。　　没``````没，怎么会呢？不过，这半年来真的没有看到你唉！孙绘吓了一跳，但马上又转开了话题。　　你怎么可能见到我呢？我去了好远的地方！　　你搬家了吗？　　`````````````小林没有回话。　　小林，你怎么了？孙绘问了一句。　　孙绘，你还记得我们的约定吗？小林缓缓地抬起了头，可是这时的小林满脸是血。　　小``````小林，你的脸``````　　你不是说我们永远是朋友，就算我死了也不变吗？~~~~~~~~~~啊？　　第二天一早，被人发现了死在路边的孙绘，她的手上还拿着一份报纸，是半年前的，上面写着XX市XX区一户人家因外出游玩，空中游览车发生事故，一家三口全部身亡。而这家人就是小林一家。"
		},
		{
			"cate_id": 10,
			"title": "完全自杀手册",
			"content": "　　已经是半夜十一点多了，本来就空荡荡的机房更显得空荡。其他老师和同学都已经进入了梦乡，整个教学楼内只剩下我和雷子了。“唉，好可惜呀，‘有酒无肴’”雷子看着我说。我知道这是想让我去买：　　“好.好.好...我去买！”我无奈的说。　　我站起身推开门一个人走下楼。当我走到四楼梯口时，突然整个走廊里的灯都灭了。窗外没有一点月光，我的四周一片漆黑，好象掉到了幽暗的无底洞里。我凭着记忆摸着墙慢慢地向前走。这时的走廊好像比任何时候都长，总也走不完似的，我有些害怕了，太阳穴跳得更厉害了，脑子里的翁翁声更响了，心里开始发毛，自己好像被关在另一个空间。风吹起来了，吹得杨树“沙...沙...沙...”做响，哭泣一般。我吓坏了禁不住打了一个寒战。我继续慢慢地向前走，走着......走着......，突然远处隐约地传来“嗒...嗒...嗒..”的脚步声，越来约近，越来越响，越来越脆，时快时慢，朝我这里走来。我的脚步停住了，开始慢慢的向后拖，可怎么也拖不动，我想喊，喉咙却堵住了一般，我吓坏了，气也喘不上来，突然脚步声停住了.....................　　“谁在那？”楼梯口突然射来白光一个声音低沉的男人伶着一只手电筒。　　“李大爷是我--袁野，怎么停电了？”我听出是看门人李大爷声音就回了话。　　“我以为这层没人呢！所以我把电扎关了。你不是在四楼画室创作吗？怎么......”　　“其实......”我随便找了个理由应付过去就向画室走去。我走上四楼，拐过楼梯口，看到整个走廊只亮了两盏灯，发出昏暗的白光，死人脸孔一般。突然耳边又一次传来“嗒...嗒...嗒...”的脚步声，我没敢多想，头也不回就向画室飞奔。刚一进门就听雷子嘲笑着说：　　“怎么弄的气喘嘘嘘的，不会........啊？是不是呀？哎！我说你不是去买下酒菜了吗，在哪呀？拿出来！快啊！我都等不急了！以为你死了呢！藏在哪了？？？”　　“你只关心你的下酒菜，我刚才碰到李大爷了，就没敢出去买。如果他告诉我们班主任，你你都别想安心的毕业了，看你到时候吃什么，喝西北风吧！哼！”我开玩笑的说。　　我和雷子，边喝酒边闲聊着。雷子突然神精兮兮的说：　　“你还记不记得，《完全自杀手册》上面那个女人总喜欢唱的那首歌~~~我等着你回来，我等着你回来.....~~~上面还说看过这书的人，都会在第三天......”　　“好了！别再说下去了，你不害怕，我还怕呢，这么晚还说这个！唉！酒也喝的差不多了，快画吧！不然没时间了.....”　　于是我和他都回到各自的小房间里--学校为了同学们不互相干扰，所以就把画室分为了几个小房间，我是雷子隔壁。　　刚刚开始还没画半个小时，我就听见有人敲我的门：　　“当...当...当......”　　我心想：“该死的雷子，没事做了！是不是有病！....不理他！”　　之后我又听到了很多次这样的敲门声，我终于忍耐不住了，准备出去找他算帐。一出门，竟和雷子碰了个正着。我不耐烦的说：　　“你是有病，还是喝多了，没事敲什么门，我的灵感都让你敲没有了.........”　　“我才没有那么无聊呢，你真是猪八戒倒打一耙呀，我还没找你呢，你倒来找我了........”雷子显然生气了。　　就在这个时候，我和雷子都清楚的听到：　　“当...当...当....”的很响敲门声。　　“是谁呢？？？”我有点害怕，就突然间回头问雷子。　　我这个动作，把雷子吓了一跳。他战战惊惊的说：　　“大哥！你不知道人吓人吓死人啊！不会是李大爷吧？？？.....”　　过了一会，那敲门声消失了。我和雷子也就不那么害怕了，正当我们要回房间继续创作的时候，　　“嗒...嗒...嗒...”的脚步声又来了，比先前更响，更重，更脆---是女人的高跟鞋，声音好像是在向我们画室走来，越来越近.....突然声音又消失了。画室的门并没有开。　　“你听到一个女人在唱歌吗？在唱：‘我等着你回来，我等着你回来......’”雷子盯着门用颤抖微微的声音说。“你干什么学女人的声音来吓我？？？”我也害怕了。　　这时门外吹来一股寒风，门被吹开了，同时画室的灯也突然间全灭了。我被吓坏了，呼吸隨之急促，在这一瞬间我身上的每一根汗毛都竖了起来。我一动也不敢动，大脑里乱作一团，震天介响，我的浅意识用手去摸雷子，去摸不到他......我连打了几个寒战，我感觉四肢发麻，心好死死卡在嗓子眼里，憋的我喘不过气来。　　“不...我不想死...不...不要...啊...啊...啊.......”　　我听到雷子撕心裂肺的喊声，吓的魂不复体。　　“雷子...怎么...了？你...在...哪？你......？我用尽全力才说了这么几句话，当我再想在说下去时却怎么也说不出来。声音消失了，我回过神时灯以经亮了。高根鞋的脚步声又一次出现在　　门外，而且伴随着一个女人唱歌的声音：　　~~~我等着你回来，我等在着你回来......~~~　　当我回过头时我看见雷子笔直的站在墙脚，他的左手握着一支铅笔，铅笔的一头深深的插入了他的太阳穴，他圆瞪着双眼，大张着嘴巴，嘴角淌着鲜红鲜红的血。从他的死象看出，他死时一定是受到很大刺激。　　我报了警，经法医见定属于自杀。所以我没有任何嫌疑的被放回家。回到家我的耳边一直回响着那句歌词~~~我等着你回来，我等着你回来......~~~眼前总会有雷子死时的那副残像。突然间我想到了什么，就在《完全自杀手册》的最后一页这样写着“看完此书的人将会在两日后--自杀--！”　　我打开了电脑作了如下记录，这时...仿佛又一次听见那首歌和那个女人的脚步声.................................　　　　　　　　　　　　2002年11月4日晚上1.30分　　　　　　　　　　　　口述:不是女人记录鬼在笑完全自杀手册"
		},
		{
			"cate_id": 10,
			"title": "酒量很大",
			"content": "自以为酒量很大的杰克出差到一个小城，夜里去当地的酒吧喝酒。他掏出100美元往吧台上一拍：“我敢打赌，这里没有一个人能连续喝下20瓶啤酒！”酒吧里的当地人面面相觑，都不说话。一个小个子甚至站起来离开了酒吧。杰克洋洋得意，看着那人的背影说了句：“胆小鬼！”　　过了半小时，杰克听到有人问：“你打的赌还算数吗？”正是刚才离开酒吧的小个子。杰克疑惑地点了点头。那小个子向酒保要来20瓶啤酒，一口接一口喝得精光，眼都没眨一下。杰克愣了好一会才回过神来，把100美元放在那小个子的手里：“我想问一句，那半小时你都干嘛去了？”　　小个子很不好意思地解释说：“其实我也不清楚自己能不能做到，于是先到隔壁的另一间酒吧试了一次。"
		}, {
			"cate_id": 10,
			"title": "嚼烟叶",
			"content": "一个烟鬼呕吐，去找医生，医生告诉他，因为他整天嚼烟叶，所以才呕吐。“医生，您能不能再找找，看有没有别的呕吐原因？”“为什么？”“我还想嚼我的烟叶。”烟鬼说。"
		}, {
			"cate_id": 10,
			"title": "徒步到美国",
			"content": "一个吝啬鬼打算到美国去，用什么办法才能少花路费呢？最后，他央求一条开往美国的轮船船长，船长答应在船上随便给他找个地方。就这样，没花多少钱，他便横渡了大西洋。当轮船抵达彼岸时，吝啬鬼突然发现有好几个从水底出来的潜水员正爬向岸边。吝啬鬼立刻后悔了，他不满地对船长说：“你应该把船票钱退给我！你为什么不事先告诉我，徒步从海底也可以来美国呢？”"
		}, {
			"cate_id": 10,
			"title": "证 据",
			"content": "律师质问交通警察：“一个人跪在马路中间就能证明他是喝醉酒了吗？”“当然不能，先生，”交通警察回答，“可是这位先生跪在马路中间要把涂在马路中央的那条白线卷起来。”"
		}, {
			"cate_id": 10,
			"title": "酒鬼的悼词",
			"content": "酒精考验的酒坛名将，杰出的酒类鉴别专家，千杯不倒、万杯不醉的酒鬼同志，在1999年9月19日陪酒工作中，因饮酒过度，不慎以身殉职。酒鬼同志的一生是饮酒的一生，是同各种烈性酒战斗的一生。他一生爱酒胜过爱自己的生命，无论是条件艰苦的战争岁月，还是经济增长的新时期，他嗜酒如命。3年如一日，仍然坚持同酒较量，甚至以酒精代酒，从不退缩。酒鬼同志具有高度的喝酒自觉性，从不需要领导、同事和亲友的监督，积极主动请酒，总是竭尽全力开怀畅饮。即使在喝醉的情况下，也决不认醉，直到不省人事。无愧于酒坛名将。1996年，因饮酒过度连续动了3次手术，在胃被切除2/3的情况下，忍着胃痛，从容不迫的酒精穿肠过。最难能可贵的是酒鬼同志死后还紧紧握着一瓶白酒，这充分展现了他对饮酒事业的执着追求。在生命最后关头，他深情的对酒友说“：我一生追求酒的浓烈，没有时间，也没有钱成家立业，是酒精伴我寒来暑往，我死后请把我的骨灰撒进酒缸。”酒鬼同志永远的告别了酒桌，我们再也听不到他烂醉如泥时豪言壮语。他一生清贫，把所有的精力和积蓄都贡献给饮酒事业，他的伟大精神将永存酒友心中！他酒后勇于撞车、敢于跳楼的壮举将永示后人！酒鬼同志永醉不醒！"
		}, {
			"cate_id": 10,
			"title": "吸引 ",
			"content": "一名警察把自己的警车停在一间臭名昭著的酒吧外面，准备随时逮捕那些酒后驾车的小混混。突然，他看见有一个年轻人摇摇晃晃地从酒吧里走出来，费了不少劲才找到自己的车钻了进去，然后开始发动汽车。警察把全部的注意力都集中到了那个年轻人的身上，全然没有发觉酒吧里陆续有人出来开车走了。等到停车场上的汽车几乎全部都走完了，那个年轻人还没有把车发动起来。这名警察实在忍无可忍，冲过去把那个年轻人从驾驶室里揪了出来，对他进行酒精测试。测试结果令人震惊，酒精含量是0。警察要那个年轻人解释这一切，年轻人说：“今天我的责任是负责吸引警察。”"
		}, {
			"cate_id": 10,
			"title": "酒杯中的女人",
			"content": "一天和朋友在酒吧喝酒。朋友问我：“你知道啤酒里含有雌性荷尔蒙吗？”我说：“不知道。”“这是真的吗？”我问。“当然罗，如果你酒喝多了，你就会象女人一样喋喋不休地说废话，而且驾车技术也会变得非常可怕。”朋友很肯定地回答。"
		}, {
			"cate_id": 10,
			"title": "不许再喝酒",
			"content": "在酒吧间，两个老朋友相遇了。“你在这里干什么？要知道，医生不是不许你再喝酒了吗？”“是的。可是要知道，那个医生不久前已经去世了。”"
		}, {
			"cate_id": 10,
			"title": "舌头扎剌",
			"content": "病人：大夫,我舌头扎了根剌……大夫：怎么扎的？病人：一瓶酒洒在地板上了……"
		}, {
			"cate_id": 10,
			"title": "麻将铭",
			"content": "艺不在精有钱则灵人不在多四位则行斯是清娱惟麻将经断么断听门前清海底捞月杠上寻坎心可以建精神活脑筋有昼夜之娱遣无男女之区分四圈见胜负得意勿忘形赌鬼云何厌之有"
		},
		{
			"cate_id": 10,
			"title": "悭吝大师",
			"content": "　　一个悭吝的人，已经学了不少悭吝的本领，但是还不满足。后来，他找到一个悭吝老师，就拜在这个老师门下做学生。　　他去拜见老师时，带去两件礼物：一件是用纸剪的鱼，一件是一瓶水，算是酒。　　老师不在家，师母出来接见。师母知道他是来学本领的，就叫婢女递上一只空杯子，说：“请用茶。”又用两手比划了一个圆圈，说：“请吃饼。”老师回来了，师母把经过告诉他。老师听了顿足说：“你太破费了！”他用手比划了半个圆圈说：“只要半个就足够了！”"
		}, {
			"cate_id": 10,
			"title": "吐",
			"content": "迂公外出喝醉了酒，双眼朦胧，冲冲撞撞地赶着路。当他路过鲁参政住宅大门时，一阵恶心反胃，“哇”地一亏待声吐了一地，腥味难闻，令人掩鼻。门人见了大怒，喝道：“哪来的酒鬼狂徒，竟敢对着大门吐泻！”迂公不服气，醉眼乜斜地说：“你昨唬什么？谁叫你家大门对着我的嘴巴开的！”门人失声笑道：“大门早就这样建的，又不是今天才朝着你嘴巴建造的！”迂公指着自己的嘴巴，说：“嘿，老子这张嘴巴，也生了好几十年了！”"
		}, {
			"cate_id": 10,
			"title": "不胜酒力",
			"content": "　　一日，中、美、法三国相遇，各自称赞本国产的酒近猛，互不相让，最后决定：以酒灌鼠，比试高低。　　法国人拿来鸡尾酒，冲着老鼠一通猛灌，喝的老鼠步法皆乱，两眼发直，法国人洋洋得意。　　美国人拿来XO，老鼠只喝了几口，便醉的不醒人事。美国人哈哈大笑，用挑衅的目光看着两位酒友。　　轮到中国人，只见他拿了瓶二锅头，打开瓶盖，在老鼠面前晃了晃，闻了酒味的老鼠没看出什么异样，并且大摇大摆的走了。正当法、美酒鬼嘲笑中国白酒酒力不行时，那老鼠手里拿着一块砖头，晃晃悠悠的回来了，嘴里还喊着：“他妈的，猫呢？”"
		}, {
			"cate_id": 10,
			"title": "戒烟之后",
			"content": "读完《吸烟与健康》一文，S先生点燃一支烟，以平息自己的紧张心情。他愉快地、专心专意地品尝着这支烟，因为他知道这是最后一支烟了。以后的整整一星期，S先生一口烟也没吸。在这期间，他的妻子可遭了殃，戒烟者具有的一般症状丈夫全有了：脾气坏，饭量大。朋友们总是一再劝S先生吸一支烟或支茄。每当S先生从口袋里拿出一包糖时，大家就毫不掩饰地取笑他。又过了七天。S先生参加一个宴会，周围人人都吸烟，使他很不舒服。在一位老朋友的再三煽动下，他终天忍不住了，象做了错事似的拿起一支烟，点上火，满足地吸起来。他的妻子非常高兴，因为一切又恢复正常了，不会再有坏脾气和大饭量了。"
		}, {
			"cate_id": 10,
			"title": "让无可让",
			"content": "　　黑塞打猎归来，他的朋友问他收获如何？　　“好极了。”他回答。　　“打到些什么？”　　“有，整整一排二十只野鸭，一只跟着一只飞。”　　“二十只！你瞎说。”　　　“那么就算十只好了。”　　　“算了吧，别扯谎了。”　　“起码有六只。”　　　　“我还是不相信。”　　　“你这个人真讨厌，我肯定至少有四只。”　　“别胡说了，一只也没有。”　　“我真要生气了。你为什么一点道理也不讲？至少得有两只野鸭，不然怎么能一前一后地飞呢？”"
		}, {
			"cate_id": 10,
			"title": "找不到家",
			"content": "一个家伙喝得烂醉在街上晃荡，看到一个警察，于是走上前问道：“警察先生，顺着这条街走，是不是就能走到我的家？”警察问：“你的家在什么地方？”醉汉发火道：“要是我知道我家在什么地方，就用不着问你了。”"
		}, {
			"cate_id": 10,
			"title": "吸烟的好处",
			"content": "有一个英国的烟商来埃及做生意，一天他正在广场上大肆宣传吸烟的好处。这时，人群中有一个老人走上讲台大声地说：“吸烟还有三大好处：第一，吸烟的人不怕狗咬；第二，贼不偷吸烟的人；第三，吸烟的人永远年轻。”烟商听了很高兴。这时老人又说：“为什么呢？第一，吸烟的人驼背的多，狗以为他是在拣石头打它呢；第二，吸烟的人夜里咳嗽，贼不敢来偷东西；第三，吸烟的人死的快，所以永远年轻！”。"
		}, {
			"cate_id": 10,
			"title": "醉汉出丑",
			"content": "一对朋友在外面痛饮了一个晚上，醉醺醺地赶路回家。其中一个喃喃自语道：“怎么办？这个时候回家，我老婆会把我杀死的！”另一个说；“胡说！学学我的办法吧！你回家里，就在楼下把衣服脱掉，悄悄地把衣服带上去，然后一声不响地爬进臣室，包你没事。”次日，他们又在一起吃午饭。第一个说：“你那个忠告可把我害苦了！”他的朋友问：“这是什么意思？”他说：“是这样，我完全照你说的去做——在楼下脱得精光，把衣服折得整整齐齐，一声不响地爬上梯子——好家伙！原来那儿是贝克大街车站的二号月台！”"
		}, {
			"cate_id": 10,
			"title": "捐钱",
			"content": "一个教区里,有个老头吝啬到令人难以置信的程度,他从来没有往募捐箱里放过钱.虽然他每个礼拜都去教堂,但总是坐在最后一条椅上,以为这样人们就不会发现他从没有放过钱.有一个礼拜天,牧师说:“今天收集到的钱,都将用来拯救堕落女人.”这个老头第一次往募捐箱里放钱,为此大家都非常吃惊,以为是因为他坐在后边听不清楚或者听错了的缘故.有一天,老头碰见牧师,居然问道:“牧师,我们凑钱买的那些姑娘什么时候能送来?”"
		}, {
			"cate_id": 10,
			"title": "莫射虎皮",
			"content": "一个吝啬人被虎叼了去，他儿子拿了弓箭去追赶。父亲在虎口里老远地对儿子喊道：“你射箭要往虎的脚上射，不要往虎的身上射，免得射坏了虎皮！”"
		}
	]

}