{
	"page": 1,
	"count": 161,
	"items": [{
			"cate_id": 17,
			"title": "外语重要",
			"content": "一老鼠被猫逼进了死胡同，老鼠被逼之下学着狗“汪！汪！”叫了两声，猫被突如其来的狗叫声吓得昏了过去。解脱了的老鼠回到家立刻召开了一个家庭会议，在讲述自己英勇克敌的同时深有感触地说：“学习一门外国语多重要哇！”"
		}, {
			"cate_id": 17,
			"title": "猎人与鸟",
			"content": "猎人手持猎枪对准了头顶的一只鸟，这时，鸟拉了一泡屎正好落在他的脸上，猎人气愤地骂道：“你出来也不穿裤衩？”鸟讥讽道：“难道猎人拉屎还穿裤衩？”"
		}, {
			"cate_id": 17,
			"title": "急中生智",
			"content": "被猫赶进死胡同的老鼠急中生智，面对着猫突然摇摇晃晃，口中念道：“哎哟！困死我啦！”猫对老鼠的举动非常惊讶，便问：“怎么了？”老鼠恳求道：“我肯定是吃了老鼠药，我难受死了，快把我吃了吧！”"
		}, {
			"cate_id": 17,
			"title": "个性 ",
			"content": "一只公螃蟹向一只母螃蟹求爱，母螃蟹发现这只公螃蟹，是竖着走路的，很有个性，于是就答应了它。结婚的第二天，母螃蟹发现这只公螃蟹并没有什么特别，于是就责问它为什么骗它，公螃蟹不解的说：“亲爱的，我可不能每天都喝那么多酒啊！”"
		}, {
			"cate_id": 17,
			"title": "我他妈的绊死他",
			"content": "　在森林里有个老鼠妹妹跟兔子弟弟有一天老鼠妹妹跟兔子弟弟在散步看到一头大象兔子弟弟吓的跑到树洞里了老鼠妹妹也进去了不过却把腿方在外边兔子弟弟问你不怕啊老鼠妹妹说“我他妈的绊死他”"
		}, {
			"cate_id": 17,
			"title": "反正是你家的狗 ",
			"content": "　　一男子在公园找他的狗，後来发现他的狗正与一位女孩的狗在办事。望著满脸羞红的女孩。　　男子一脸挑逗的说：像那样的事，我也会做喔！　　只听那女孩不好意思的说：　　那…　　那你就试试看啊。反正那是你家的母狗。"
		}, {
			"cate_id": 17,
			"title": "三国蚊子",
			"content": "　　有叁只蚊子在炫耀自己的飞行技术，臭屁半天，吵的面红耳赤，都分不出个胜负，于是，他们决定各自“秀”一段。　　英国蚊子首先发难只见它飞向一只青蛙，在它附近转了几圈，回来时，只见青蛙的舌头打了一个活结，他骄傲的说：告诉你们！在我老家，若没有这种本事，马上就会完蛋的！　　美国蚊子冷笑两声：哼！雕虫小技，不足挂齿！！于是他飞向两只青蛙，在他们之间来回了几次，回来时，两只青蛙的舌头结成了一个死结，他臭屁的说：哼！在我老家，要这样子才能生存！　　中国蚊子不屑的答道：开玩笑！在我们老家，没见过这么差的技术说！英国及美国蚊子很不服气的说：讲这样！？你以为你有多大能耐啊？？于是，中国蚊子就飞向一群青蛙，在其中穿梭了数趟，回来时，只见青蛙们的舌头揪在一起，便成了一个...\"中国结\"..."
		}, {
			"cate_id": 17,
			"title": "鸡过河",
			"content": "小偷偷了一只鸡,正在河边给鸡拔毛,这时一个警察走了过来,小偷急忙把鸡仍到了河里.警察问:你在干什么?河里是什么东西?小偷说:那是一只鸡,它要过河去,我在这里帮它看衣服..."
		}, {
			"cate_id": 17,
			"title": "吸血蝙蝠",
			"content": "　在一个月黑风高的夜晚，一只吸血蝙蝠脸上沾满了血飞了回来。洞里的同伴都问它到底是去了哪里，怎麽会有这麽多血呢？　　那只蝙蝠被问得烦得受不了了，就说：“你们想知道吗？那就跟我来吧！”　　飞呀，飞呀，蝙蝠们飞到一棵树的前面。　　这时那只蝙蝠问：“你们看到这棵树了吗？”在场的同伴都回答说看到了。　　“可我刚才就是没有看到这棵树！”"
		}, {
			"cate_id": 17,
			"title": "超车",
			"content": "　在一个沙漠中,有一个人骑著一头骆驼在一条公路上走著.　　过了一段时间後,有一部汽车从他们後面行驶过来.那个骑骆驼的人就下来,向那部汽车招了招手,汽车停在他的面前.那个骑骆驼的人就说了:\"我在沙漠里走得好热了,可不可以让我搭个便车,吹吹冷气呀?\"　　开车的人Bryan回答:\"可以是可以啦!不过,你的骆驼怎麽办?\"　　那个人说:\"没关系,它会跟在你车子後面的.\"　　Bryan说:\"那好吧,你就上车吧.\"　　刚开始　Bryan开６０公里（时速）,从後视镜看那只骆驼似乎很轻松地就跟上了.於是他就加速到８０公里,再看那只骆驼,居然还是那付轻松样儿,　　他就想要试一试那只骆驼的能耐......　　他乾脆一口气飙到１２０公里,後来他问了一下那骆驼的主人说:\"你那只骆驼真的不要紧吗?我看它都已经在吐舌头了.....\"　　那人一听,就紧张地问:\"它的舌头是吐向哪一边?\"　　Bryan说:\"右边啊!\"　　那人说:\"赶快把车开向左边一点,它要超车了~~\""
		},
		{
			"cate_id": 17,
			"title": "善摔交的鹦鹉",
			"content": "　某人有一鹦鹉，此鸟善于摔交，切未逢敌手。一日，这人将一麻雀放入笼中，次日来看，鹦鹉无事，可麻雀羽毛全光。此人嘻嘻笑焉，又将一喜鹊放入笼中，次日来看，鹦鹉仍无事，而喜鹊羽毛全光。旁人惊奇，赞口不绝。这人为了显示，将一老鹰放在笼中，次日来看，老鹰死，鹦鹉羽毛全光。立刻将鹦鹉取出问之，鹦鹉答曰：“这老鹰太厉害，不光膀子干不过他！！”"
		}, {
			"cate_id": 17,
			"title": "大象",
			"content": "动物园，一名妇女看见两个工人在痛哭，便问道：“你们怎么啦？”“大象死了。”一个工人答道。“看来你们对大象的感情真深啊！”“不是，头儿让我们给大象挖个坟墓。”"
		}, {
			"cate_id": 17,
			"title": "饥饿的猴子",
			"content": "一个男人领着一只猴儿来到酒吧，正当他和酒吧招待聊天的时候，猴子跑到台球桌抓起一个球就吞了下去。“嘿！你的猴子怎么啦？它吃了一个球！”招待对男人喊道。“我也阻止不了它，”男人解释道。“它见什么吃什么，我也没办法。”几天后，这个男人又领着猴儿来到酒吧。这次，猴子从盘子里抢了一粒花生，塞进屁股里，随后又抠出来塞进嘴里吃起来。“它在做什么？”招待惊讶地问道。“它还是什么都吃，不过自从上次吃了台球，每次它在吃东西前，都要测量一下大小是否合适。”"
		}, {
			"cate_id": 17,
			"title": "龟兔赛跑",
			"content": "乌龟和兔子正在进行赛跑，兔子活蹦乱跳地跑出很远，回头一看，乌龟背着重重的壳儿还在慢慢悠悠地爬着。兔子冲乌龟喊道：“你卸下背着的包裹吧！”乌龟没有理睬兔子，继续地爬着。兔子又喊道：“你还不快点儿卸下来？”乌龟还是没有理睬兔子。兔子非常生气，跑到乌龟面前，命令道：“我让你卸下包裹！”乌龟斜眼看了看兔子，说道：“你把头缩进去看看。”"
		}, {
			"cate_id": 17,
			"title": "可爱的小狗儿",
			"content": "楚阳向在超市看见一只可爱的小狗儿，便问保安员：“你的狗咬人吗？”“我的狗从不咬人。”保安员答道。于是，楚阳向试着将手指伸向小狗儿，小狗儿上来就咬了一口。“啊！你还说你的狗从不咬人！”楚阳向气愤地说道。“那只狗不是我的！”保安员答道。"
		}, {
			"cate_id": 17,
			"title": "传教士与狮子",
			"content": "一个传教士在非洲传教。一天，传教士在林间小路行走，忽闻后面有狮子的脚步声。“主啊！”传教士祈祷道，“用您的慈悲保佑后面的狮子是个善良的教徒。”真巧，那只狮子这是个教徒。传教士听见后面的狮子在祷告：“主啊！感谢您赐予我这顿晚餐。”"
		}, {
			"cate_id": 17,
			"title": "起名",
			"content": "甲：我想给我的狗取名为“克林顿”，妈妈说这样具有侮辱性，她不同意。不过我还是给它起了这个名字。乙：那你妈妈没骂你？甲：当然骂了我一顿，还反复说这个名字是对狗的极大侮辱。"
		}, {
			"cate_id": 17,
			"title": "聪明的鹦鹉",
			"content": "妓院里生活着一只聪明的鹦鹉,可是，由于妓院经营不佳倒闭了，这只鹦鹉被卖给了一个小孩。小孩拎着鸟笼刚一进家门，鹦鹉便叫道：“嗯？搬家啦！”这时，小孩的妈妈走了过来，鹦鹉又叫道：“嗯？老板也换啦！”当小孩的姐姐走过来时，鹦鹉叫道：“哦？小姐也换啦！”当鹦鹉看见小孩的爸爸时，又叫道：“嗯，还是老客户！”"
		}, {
			"cate_id": 17,
			"title": "鹦鹉",
			"content": "楚阳向每天上班都要经过鸟市，鸟市里有各式各样的鸟，包括鹦鹉。有一天，楚阳向上班经过时，听到有人在叫：“喂！楚阳向！楚阳向！”楚阳向四处看了看，发现是笼子里的鹦鹉在叫他。于是，楚阳向便凑到鸟笼跟前，盯着看那只鹦鹉。不料，鹦鹉冲他叫道：“真难看！真难看！”楚阳向非常生气，可是，话是从鸟的嘴里说出来的，也只能忍气吞声。可是，连续几天，楚阳向每次经过鸟市时，鹦鹉都要对他叫：“喂！真难看！真难看！”楚阳向实在忍受不下去，便忿忿地对鸟的主人说：“虽然它是只鸟，可是也太过分啦！如果再下次，别怪我对它不客气，我要拧断它的头！”第二天，楚阳向经过时，发现那只鹦鹉不再叫了，便得意地瞧着鹦鹉。这时，鹦鹉叫道：“你知道！你知道！”"
		}, {
			"cate_id": 17,
			"title": "难以实现的愿望",
			"content": "楚阳向开车带着全家行驶在乡间小路上，突然，他发现有一只青蛙正在横穿马路。楚阳向赶紧刹住车，走下来，把青蛙放到了路边。青蛙非常感谢楚阳向，并答应实现楚阳向的一个愿望。于是，楚阳向便对青蛙说：“下一周要举行‘选狗大赛’，我想让我的狗得第一。”青蛙要求看一看狗，楚阳向便从车中把狗抱了出来。青蛙一看，那只狗又蠢又胖，而且还只有三条腿。“这个愿望恐怕难以实现，您还是换个别的愿望吧！”青蛙面带愧疚地说。“那么这样吧，你让我的妻子在下届的选美比赛中获得第一吧！”楚阳向要求道。青蛙让楚阳向的妻子从车里出来，看了看说：“我能再看一看刚才那只狗吗？”"
		},
		{
			"cate_id": 17,
			"title": "公鸡父子的对话",
			"content": "公鸡儿子：爸爸，我们为什么长着高高的鸡冠？公鸡爸爸：这是向敌人展示我们的威严。公鸡儿子：那我们的嘴为什么尖尖的？公鸡爸爸：这是攻击敌人的武器呀！公鸡儿子：那我们的嗓门儿为什么那么高？公鸡爸爸：那是为了在气势上压倒敌人。公鸡儿子：可是，爸爸......公鸡爸爸：你今天是怎么了？公鸡儿子：可是，我们那么强悍，怎么会在养鸡场里？"
		}, {
			"cate_id": 17,
			"title": "母猪的故事",
			"content": "母猪到了交配时期，农夫用自家的小推车把母猪送到了“种猪站”。母猪交配后，农夫问“种猪站”站长如何才能知道母猪是否受孕了，站长对他说：“明天一大早儿你去看一下，如果母猪起来吃食，说明受孕失败了，如果母猪躺在圈里睡大觉，那受孕就成功了。第二天一大早，农夫挣开眼睛就问妻子：“你瞧猪了吗？”“瞧了。”“猪在圈里睡大觉吗？”“没有。”“光知道吃食的笨猪！”“它也没吃食。”“那它在干什么？”“不知怎么着，它跑到小推车上去了！”"
		}, {
			"cate_id": 17,
			"title": "消灭牛蛙的方案",
			"content": "某地区牛蛙泛滥，现有一绝妙方案可供参考：准备物品：高音喇叭、麦克风、数白头牛、数十台拖拉机。第一步：在牛蛙经常出没的水池边，通过高音喇叭用英语大喊：“Cowfrogisstupid！（牛蛙，傻X）”在美国生活过的老一代牛蛙能够听懂英语，而新一代牛蛙则不知所云。所以，老一代会指责新一代忘记了母语，而新一代又会把责任推到老一代身上。新老牛蛙之间代沟的激发，使得牛蛙社会有所动摇，牛蛙们显得有些歇斯底里，心里充满了不安和忧郁。第二步：这回再用汉语大喊：“牛蛙，傻X”，由于代沟而变得有些神经质的牛蛙们终于被激怒集体涌向水池边。第三步：在进行第二步的同时，从拖拉机上卸下准备好的牛，并对他们进行战前宣传：“有一种青蛙盗用你们的名字而扬名全国，现在就连夸赞你们的‘牛X’一词都快成了他们的专利了！他们侵害了你们的名誉权，他们侵害了你们的隐私权！牛们！今天，你们作为代表，要在这场捍卫名誉权的战斗中，彻底消灭他们！”第四步：用高音喇叭骂牛蛙是国际不明的杂种，涌到池边的牛蛙们激愤难忍，便纷纷跳出水池，这时，被鼓动的牛群冲向牛蛙，大部分牛蛙死于牛锋利的犄角，逃回水池的牛蛙有的因为上当受骗羞愧而自杀，有的因为愤怒脑溢血而死，有的因为害怕，大量喝酒导致肝癌而死。第五步：用拖拉机把牛运到下一个水池并彻底检查高音喇叭和麦克风。"
		}, {
			"cate_id": 17,
			"title": "“脏字”",
			"content": "绿豆蝇一家在津津有味地吃饭，小绿豆蝇问蝇妈妈：“妈妈，我们怎么每天只吃粪？”蝇妈妈非常生气，训斥道：“我说过多少遍了，吃饭时不要提‘粪’字！”"
		}, {
			"cate_id": 17,
			"title": "骆驼母子的对话",
			"content": "小骆驼：妈妈，为什么我眼毛儿这么长？骆驼妈妈：沙漠中风沙很大，长长的眼毛儿能保护眼睛。小骆驼：那为什么我的脚这么大？骆驼妈妈：大大的脚能使你不陷入沙漠中。小骆驼：那为什么我长了这么大的驼峰？骆驼妈妈：在沙漠中行走时，驼峰里储存了足够的水让你能长时间行走。小骆驼：那为什么我在动物园里？"
		}, {
			"cate_id": 17,
			"title": "羡慕蚊子的苍蝇",
			"content": "整天在臭气熏天的厕所里，靠人类粪便生活的苍蝇对靠吸人血生活，过着优雅生活的蚊子非常羡慕。一天，苍蝇死于非命，见了阎王。在阎王殿，阎王问苍蝇来生想变成什么，一向憧憬蚊子生活的苍蝇，突然想不起来“蚊子”怎么说，，便形容道：“请大王把我变成有两扇翅膀，靠吸人血生活的东西吧！”如它所愿，它成为了现在赫赫有名的：双翼保护卫生巾。"
		}, {
			"cate_id": 17,
			"title": "老鼠的不满",
			"content": "老鼠的不满：马场、牛圈、猪圈、狗窝、蜂窝、蚂蚁窝、鸟巢听着多好听，为什么把我们的家叫“老鼠洞”？"
		}, {
			"cate_id": 17,
			"title": "蚊子",
			"content": "楚峰头睡午觉时，一只蚊子叮在他的左胳膊上，大喝了一通，就在贪心的蚊子想再喝一口时，楚峰头被叮醒了，在他抡起右手要打蚊子的一刹那，蚊子对他说：“我身体里可流着你的血！”"
		}, {
			"cate_id": 17,
			"title": "太快啦",
			"content": "乌龟走路时不小心撞墙翻了个个儿，他怎么也翻不过他那巨大的身躯。警察来到出事现场，对唯一的目击者蜗牛问道：“它是怎么撞到墙上的？”蜗牛答道：“他跑得太快了！”"
		}, {
			"cate_id": 17,
			"title": "鸟与战斗机",
			"content": "天空中呼啸地飞过一喷气式战斗机，小鸟看到后很惊奇。小鸟：妈妈，那个鸟怎么飞得那么快？鸟妈妈：你在屁股上放把火试试！"
		},
		{
			"cate_id": 17,
			"title": "公鸡和母鸡",
			"content": "一公鸡和一母鸡一向关系很好，一天，养鸡人发现公鸡追着母鸡咬，养鸡人非常奇怪，往鸡窝里一看，原来母鸡下了一个鸭蛋。"
		},
		{
			"cate_id": 17,
			"title": "小白兔是世界上笑话最多的禽兽",
			"content": "1.一只狗熊在树林里大便,过来一只兔子,他问兔子:”掉毛吗?”兔子想了想说:”不掉毛!”狗熊抽了口烟又问:”掉毛吗?兔子看了眼狗熊说:”不掉毛!”狗熊用怀疑的眼光看了一眼兔子,又问:”真的不掉毛?”兔子不耐烦的吼到:”不掉毛就是不掉毛!!!”话音未落,狗熊一把抓起兔子说…”抱歉,忘带纸了”2.长颈鹿说:”小兔子，真希望你能知道有一个长脖子是多么的好。无论什么好吃的东西，我吃的时候都会慢慢的通过我的长脖子，那美味可以长时间的享受。”小白兔毫无表情的看着他。”并且，在夏天，那凉水慢慢的流过我的长脖子，是那么的可口。有个长脖子真是太好了！小白兔，你能想象吗？”小白兔慢悠悠地说：“你吐过吗？”3.一天，袋鼠开着车在乡村小路上转悠，突然看到小白兔在路中央，耳朵及身体几乎完全趴在地上似乎在听什么…于是..袋鼠停下车很好奇地问：“小白兔，请问一下你在听什么？”“半小时前这里有一辆大货车经过…”“哇靠..这么神！..你是怎么知道的？..”“他XX的！我的脖子和腿就是这么断的..”4.蚂蚁在森林里走,突然遇到一只大象,蚂蚁连忙一头钻进土里,伸出一只腿。小白兔见了很好奇,问:你在干什么?蚂蚁悄悄对它说:嘘……别出声,看我绊丫一跟头……5.有一天兔子在一个山洞前写东西，一只狼走过来问：“兔子你在写些什么？”兔子答曰：“我在写论文。”狼又问：“什么题目？”兔子答曰：“我在写兔子是怎样把狼吃掉的。”狼听后哈哈大笑，表示不相信。兔子说：“你跟我来。”然后把它带进了山洞之后，兔子又继续在山洞前写着。这时又来了一只狐狸问：“兔子，你在写些什么？”兔子答曰：“我在写论文。”狐狸问：“什么题目？”兔子答曰：“兔子是如何把一只狐狸吃掉的。”狐狸听完后哈哈大笑的，表示不信。兔子说：“你跟我来。”之后把它带进了山洞，过了一会儿兔子又独自一个人走出了山洞，继续写它的论文。此时在山洞的里面一只狮子正坐在一堆白骨上剔着牙，还一边看着兔子的论文：一个动物的能力大小，不是看它的力量有多大，而是看它的幕后老板是谁6.一天,小白兔跑到药店里,问老板:”老板老板,你这里有胡萝卜吗?”老板说:”没有。”小白兔就走了。第二天,小白兔跑到药店里,问老板:”老板老板,你这里有胡萝卜吗?”老板说:”我都跟你说过了,没有!”小白兔就走了。第三天,小白兔跑到药店里,问老板:”老板老板,你这里有胡萝卜吗?”老板急了:”我跟你说过多少次了?!没有!!!你再烦人,我就拿老虎钳子把你的牙都拔下来!”小白兔害怕了,跑掉了。第四天,小白兔跑到药店里,问老板:”老板老板,你这里有老虎钳子吗?”老板说:”没有。”小白兔问:”那,你有胡萝卜吗?”老板真的生气了,拿出老虎钳子来,就把小白兔的牙给通通拔掉了。第五天,小白兔跑到药店里,问老板:”老板老板,你这里有胡萝卜汁吗?”7.小白兔和大狗熊两个蹲在树底下拉屎。大狗熊对小白兔说:你们小白兔虽然好看,可就是麻烦!沾上点脏东西就能看出来,挺恶心的!小白兔说:瞧你说的!是不是啊!大狗熊说:可不是么!大狗熊边说边随手抄起小白兔给自己擦了擦屁股扬长而去……8.小白兔和大狗熊走在森林里,不小心踢翻一只壶。壶里出来一精灵,说可以满足它们各三个愿望。狗熊说,把它变成世界上最强壮的狗熊。它的愿望实现了。小白兔说,给它一顶小头盔。它的愿望也实现了。狗熊说,把它变成世界上最漂亮的狗熊。它的愿望又实现了。小白兔说,给它一辆自行车。它的愿望又实现了。狗熊说,把世界上其它的狗熊全变成母狗熊!小白兔骑上自行车,一边跑一边说,把这只狗熊变成同性恋……9.第一家公司老板：兔兔，今天工作忙不忙？兔：不忙。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你不能多为公司干事，所以才会不忙，公司要你何用？*第二家公司老板：兔兔，今天工作忙不忙？兔兔：很忙。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事没有条理性，所以才会整天忙，公司要你何用？*第三家公司老板：兔兔，今天工作忙不忙？兔兔：还行。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事不理性，所以才会有什么”还行”不”还行”的，公司要你何用？*第四家公司老板：兔兔，今天工作忙不忙？兔兔：刚忙完。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事效率太低，做完就不能检查一下么？公司要你何用？*第五家公司老板：兔兔，今天工作忙不忙？兔兔：有些做完了，也检查过了，现在在做其他事。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事缺乏系统性，有些事不会一起做么？公司要你何用？*第六家公司老板：兔兔，今天工作忙不忙？兔兔：我的工作都做完了，正在帮别人做。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事没有打算，你不会自己规划一下明天要做的事么？公司要你何用？*第七家公司老板：兔兔，今天工作忙不忙？兔兔：今天的工作做完了，明天的工作也了。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你做事不考虑整体，你不会帮同事分忧解劳吗？公司要你何用？*第八家公司老板：兔兔，今天工作忙不忙？兔兔：今天的和明天的工作都做完了，现在在帮同事的忙。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你太爱出风头，你的帮忙很可能造成其他人的懒惰或压力，公司要你何用？*第九家公司老板：兔兔，今天工作忙不忙？兔兔：等一下，我思考一下再回答你。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：你目中无人，我问你话竟然一再搪塞我，公司要你何用？*第十家公司老板：兔兔，今天工作忙不忙？兔兔：我……我……不、不知道……该、该怎么、回答你。下班时老板对兔兔说：你明天不用来了。兔兔：为什么？老板：因为你连做事忙不忙都不知道，公司要你何用？*第十一家公司老板：兔兔，今天工作忙不忙？兔兔：去你的，老子辞职了~~~~~~~~~~老板：嘿！有个性，我们公司就不放你走!10.小白兔蹦蹦跳跳到面包房，问：“老板，你们有没有一百个小面包啊？”老板：“啊，真抱歉，没有那么多”“这样啊。。。”小白兔垂头丧气地走了。第二天，小白兔蹦蹦跳跳到面包房,“老板，有没有一百个小面包啊？”老板：“对不起，还是没有啊”“这样啊。。。”小白兔又垂头丧气地走了。第三天，小白兔蹦蹦跳跳到面包房,“老板，有没有一百个小面包啊？”老板高兴的说：“有了，有了，今天我们有一百个小面包了！！”小白兔掏出钱：“太好了，我买两个！”11.有一只小白兔快乐地奔跑在森林中,在路上它碰到一只正在卷大麻的长颈鹿,小白兔对长颈鹿说:“长颈鹿长颈鹿,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!”长颈鹿看看大麻烟,看看小白兔,于是把大麻烟向身后一扔,跟着小白兔在森林中奔跑.后来它们遇到一只正在准备吸古柯碱的大象,小白兔对大象说:“大象大象,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!”大象看看古柯碱,看看小白兔,于是把古柯碱向身后一扔,跟着小白兔和长颈鹿在森林中奔跑.后来它们遇到一只正在准备打viper的狮子,小白兔对狮子说:“狮子狮子,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!”狮子看看针筒,看看小白兔,于是把针筒向身后一扔,冲过去把小白兔狠揍了一顿.大象和长颈鹿吓得直发抖:”你为什么要打小白兔呢?它这么好心,关心我们的健康又叫我们接近大自然.”狮子生气地说:”这个混蛋兔子,每次嗑了摇头丸就拉着我像白痴一样在森林里乱跑.”12.第一天，小白兔去河边钓鱼，什么也没钓到，回家了。第二天，小白兔又去河边钓鱼，还是什么也没钓到，回家了。第三天，小白兔刚到河边，一条大鱼从河里跳出来，冲着小白兔大叫：你他妈的要是再敢用胡箩卜当鱼饵，我就扁死你！13.了测试美国,香港,中国大陆三地pol.ice的实力,联合国将三只兔子放在三个森林中,看三地pol.ice谁先找出兔子.第一个森林前是美国pol.ice,他们先花整整半天时间开会制定作战计划,严格分工,然后派特种部队快速进入森林进行地毯式搜索,结果开会耽搁了时间,兔子跑了,任务失败!然后轮到香港pol.ice,他们派了一百多号人和几十辆警车在森林外一字排开,由带头人用喇叭喊话:”兔子,兔子,你已经被包围了,快出来投降……”半天过去了,没动静.飞虎队进入森林,搜索一遍,没结果,任务失败!最后是中国pol.ice,只有四个,先打了一天麻将,黄昏时一人拿一警棍进入森林,没五分钟,听到森林里传来一阵动物的惨叫,中国pol.ice一人抽着一根烟有说有笑的出来,后面拖着一只鼻青脸肿的熊,熊奄奄一息的说到:”不要再打了,我就是兔子…….”14.小白兔在森林里散步，遇到大灰狼迎面走过来，上来“啪啪”给了小白兔两个大耳贴子，说“我让你不戴帽子”。小白兔很委屈的撤了。第二天，她戴着帽子蹦蹦跳跳的走出家门，又遇到大灰狼，他走上来“啪啪”又给了小白兔两个大嘴巴，说“我让你戴帽子。”兔兔郁闷了。思量了许久，最终决定去找森林之王老虎投诉。说明了情况后，老虎说“好了，我知道了，这件事我会处理的，要相信组织哦”。当天，老虎就找来自己的哥们儿大灰狼。“你这样做不妥啊，让老子我很难办嘛。”说罢抹了抹桌上飘落的烟灰：“你看这样行不行哈？你可以说，兔兔过来，给我找块儿肉去！她找来肥的，你说你要瘦的。她找来瘦的，你说你要肥的。这样不就可以揍她了嘛。当然，你也可以这样说。兔兔过来，给我找个女人去。她找来丰满的，你说你喜欢苗条的。她找来苗条的，你说你喜欢丰满的。可以揍她揍的有理有力有节”。大灰狼频频点头，拍手称快，对老虎的崇敬再次冲向新的颠峰。不料以上指导工作，被正在窗外给老虎家除草的小白兔听到了。心里这个恨啊。次日，小白兔又出门了，怎么那么巧，迎面走来的还是大灰狼。大灰狼说：“兔兔，过来，给我找块儿肉去。”兔兔说：“那，你是要肥的，还是要瘦的呢？”大灰狼听罢，心里一沉，又一喜，心说，幸好还有B方案。他又说：“兔兔，麻利儿给我找个女人来。”兔兔问：“那，你是喜欢丰满的，还是喜欢苗条的呢？”大灰狼沉默了2秒钟，抬手更狠的给了兔兔两个大耳帖子。“靠，我让你不戴帽子。”15.三个小白兔采到一个蘑菇两个大的让小的去弄一些野菜一起来吃小的说我不去我走了你们就吃了我的蘑菇了两个大的说不会的放心去把于是小白兔就去了~~~半年过去了小白兔还没回来一个大的说它不回来了我门吃把另一个大的说再等等吧~~~一年过去了小白兔还没回来两个大的商量不必等了我们吃了吧就在这时那个小的白兔突然从旁边丛林中跳出来生气的说看!我就知道你们要吃我的蘑菇"
		},
		{
			"cate_id": 17,
			"title": "猫知道吗?",
			"content": "有一精神病患者总认为自己是老鼠,在医生的指导下他康复了.出院的哪天,这名患者刚刚走到门口,突然有一只猫出现在他的面前,令他目瞪口呆.医生于是说:\"你现在已经好了,为什么还怕成这样?’ 患者回答:\"我知道我已经不是老鼠.但猫知道吗?’ 患者回答:\"我知道我已经不是老鼠.但猫知道吗?’ "
		},
		{
			"cate_id": 17,
			"title": "现在我送上门了",
			"content": "猫因生活所迫在狐狸开的发廊坐台,一日老鼠来到发廊点名要将猫包夜,猫誓死不从,老鼠大怒道:当初追老子追得死去活来,现在送上门还假正经!"
		},
		{
			"cate_id": 17,
			"title": "想去勾引谁啊",
			"content": "有一对老鼠夫妻，母老鼠总是怀疑公老鼠有外遇，但从来没有证据。有一天她终于决定要跟踪她老公。她跟着跟着就发现她老公钻进了一堆草丛里，她马上尾随过去。这时从草丛里钻出了一只刺猬，母老鼠一见气坏了。她一把抓住那只刺猬，大声说道：“死鬼，还说没外遇，擦这么多摩丝想去勾引谁呀？”"
		},
		{
			"cate_id": 17,
			"title": "会吟诗的猪",
			"content": "甲:我有头猪很聪明还会吟诗唷!乙:哦?真的假的!甲:有次我失恋了牠竟开口说天涯何处无芳草何必单恋一枝花?乙不信邪便想前去试试没想到试了几次那头猪就是不肯说话乙:哼!根本就是头笨猪!不如把牠烤了!这时那头猪用一种哀伤的语气缓缓说道......本是同根生相煎何太急?"
		},
		{
			"cate_id": 17,
			"title": "真要救命",
			"content": "有一天警局接到一通电话，对方的声音非常的紧急。「先生！救命！快点救命！」「小姐！你慢慢说…到底什么事情！」「有一只猫爬进来我的家里！」「小姐！有一只猫爬进来应该不是很大的问题！」「不行！不行！这猫很危险！猫很危险！」「小姐！猫真的不危险…」「先生！妳们这边到底是不是110警察局，是警察局的话，我打电话叫你，你就要来救我，快点！猫进来了，很危险！」「小姐！妳到底是谁？」「我是鹦鹉！我是鹦鹉！」"
		},
		{
			"cate_id": 17,
			"title": "做家事的狗",
			"content": "有一个家庭里人人都讨厌做家事，于是爸爸推给妈妈做，妈妈推给儿子做，儿子推给妹妹做，妹妹只好推给狗做。有一天一个客人去拜访他们，发现狗在擦玻璃，于是惊讶的发出赞叹声。那只狗就对客人说：「不要这么大惊小怪啦！」客人一听狗会说话更吃惊地大叫，狗一听急忙说：「小声一点啦！万一他们知道我会说话会叫我去接电话！」"
		},
		{
			"cate_id": 17,
			"title": "赢啦！！耶~~(who?)",
			"content": "一个红螃蟹和一个黑螃蟹比赛跑，谁会赢？？呵呵没牙掉啦？前面掉太多了吧呵呵，不要边喝水边看哦！小心吐出来~~答案是~~：黑螃蟹，因为红的是已经煮熟了的，不会跑的~当然是黑的赢啦~~~"
		},
		{
			"cate_id": 17,
			"title": "我是北极熊吗",
			"content": "冷啊！小熊：「妈，我真的是北极熊吗？」熊妈妈：「当然呀！你是我和你爸生下来的，所以你当然是北极熊。」小熊听完之后还是感到怀疑，便去问熊爸爸…小熊：「爸爸，我真的是一只北极熊吗？」熊爸爸：「傻孩子，你当然是啦！而且还是一只纯正的北极熊呢！因为爸爸是纯种的北极熊，你妈妈也是纯种的北极熊，所以你当然是北极熊。」「那」小熊还是不太相信的问熊爸爸「为什么我会觉得冷呢？」"
		},
		{
			"cate_id": 17,
			"title": "蟑螂的小孩",
			"content": "蟑螂的小孩：一只蟑螂叫小强，那两只蟑螂在地上滚来滚去叫做甚么？..............强强滚〈台语〉"
		}, {
			"cate_id": 17,
			"title": "狮子亡",
			"content": "有一只狮子在动物园里放屁一堆狮子都死光人称他ㄉ屁叫..............狮子亡"
		}, {
			"cate_id": 17,
			"title": "马屁讨人喜欢",
			"content": "甲：「我看猪的用途最大，浑身是宝。」乙：「我看马的用途比猪还大。」甲：「不见得。」乙：「马不但浑身是宝，就连放的屁也讨人喜欢。」"
		}, {
			"cate_id": 17,
			"title": "布谷鸟能做甚么??",
			"content": "爸爸:小明你知道布谷鸟对我们有什么用处吗?小明:知道啊!牠的【布】可以做衣服，【谷】能当粮食吃，【鸟】可以当作宠物。爸:*%^&^^"
		}, {
			"cate_id": 17,
			"title": "无聊的老鼠",
			"content": "有一天.....老鼠们在炫耀自己的能力A老鼠说:我都把老鼠药当下酒菜.阿~过瘾~~B老鼠说:我都把捕鼠器当亚铃举~够厉害八!!C老鼠说:你们真是有够无聊的!!我要去扁猫了"
		}, {
			"cate_id": 17,
			"title": "一个探险家的真实故事",
			"content": "一个探险家到非洲冒险，在半路上突然遇到狮子，探险家故作镇定，用严厉的眼神狠狠地瞪狮子，想不到狮子好像感到畏惧，不敢再往前进，于是他又用更严厉的眼光瞪着狮子，这时候狮子突然跪下来，双手合并，探险家觉得很奇怪，但又不晓得要怎么办，也跟着双手合起来跪在地上，过了一会儿，狮子抬起头来对探险家说：我是不晓得你在作什么啦，不过我可以告诉你……我是在作餐前祷告！"
		}, {
			"cate_id": 17,
			"title": "兔子的研究论文",
			"content": "在一个充满阳光的午后，一只兔子从她的洞里出来享受大好天气。天气好得让她失去警觉，一只狐狸尾随其后，抓住了她。「我要把妳当午餐吃掉！」狐狸说。「慢着！」兔子答道。「你应该至少等个几天。」「喔？是吗？为什么我要等？」「嗯，我正在完成我的博士论文。」「哈，那是个很蠢的理由。妳的论文题目是什么？」「我正在写『兔子比狐狸与狼的优越性』。」「妳疯了吗？我应该现在就把妳吃了！大家都知道狐狸总是比免子强的。」「根据我的研究，并不尽然。如果你想的话，你可以来我洞里，自己读它。如果你不能被说服，你可以把我当午餐吃了。」「妳真的疯了！」但狐狸很好奇，而且读读论文也不会损失什么，就跟兔子进去了。狐狸再也没有出来。」"
		}, {
			"cate_id": 17,
			"title": "『蛛丝马迹』",
			"content": "一天儿子的心爱玩具超人不见了，全家几乎总动员为他寻找。老公越找越气，叫儿子想一想：「你想想看，最后一次把玩具放在那里？或许有一些蛛丝马迹可以找。」只见儿子哭着说：「猪、狮、马、鸡都在动物园不用找，我只要我的玩具超人！」"
		}, {
			"cate_id": 17,
			"title": "减肥的流行",
			"content": "从前有两只小猪，整天过着无忧无虑生活,他们互相相爱着.每天主人送来吃时候,公猪总先让母猪吃,等她吃饱了再上去吃母猪吃剩下东西,每天晚上公猪总给母猪放哨,他生怕主人乘他们熟睡时把母猪拉出去宰了.日子一天天过去,母猪日渐长胖,而公猪则一天天瘦下去.有一天,公猪突然听见主人在跟屠夫商量,要把长势见母猪杀了给卖掉,公猪伤心至极.于从那天开始公猪性情大变，每当主人送吃来时公猪总抢上去把东西吃一干二净，每天吃后便躺下大睡，并且告诉母猪现在换做她来放哨，如果他发现她没放哨话就再也不理她．　渐渐日子一天天过去，母猪觉得公猪越来越不在乎她，母猪失望了，而公猪还若无其事过着安乐日子．很快一个月过去了，主人带着屠夫来到猪圈，他发现一个月前肥肥壮壮母猪瘦没剩下多少肉，而公猪则长油光发亮．这时公猪拼命奔跑，引起主人注意，表明他头健康猪．终于，屠夫把公猪拖走。。。。。。。在拖出猪圈那一刻，公猪朝着母猪笑着说：＂以后别吃这么多！＂母猪伤心欲绝，拼命冲出去，但圈门被主人关上了，搁着栅栏，母猪看着闪着泪光公猪．那晚，母猪望着主人一家开心吃着猪肉，母猪伤心躺倒在以前公猪每天睡地方，突然她发现墙上有行字：\"如果爱无法用言语来表达，我愿意用生命来证明\"！母猪看到这行字肝肠寸断，人类听到这个凄美爱情故事也无不为之动容，女孩们为了纪念这段爱情，同时也表示没忘记公猪临走前遗嘱\"以后别吃这么多\"，开始流行减肥……"
		}, {
			"cate_id": 17,
			"title": "精神分裂",
			"content": "一只蚂蚁看见一头大象向它走来,它把身子埋在土里,只漏出一条褪,兔子问它为什么,它说,嘘,别出声,我拌死那个狗日的!第二天,兔子看见一只大象把自己埋在土里,只露出一条腿,便好奇地问为什么,大象一下子眼里涌满了泪水,委屈地撇了撇嘴:\"昨天那该死的蚂蚁把俺兄弟拌倒摔成了植物象,俺要替俺兄弟报仇!至少也拌他个精神分裂!\""
		},
		{
			"cate_id": 17,
			"title": "森林多么美好",
			"content": "有一只小白兔快乐地奔跑在森林中,在路上它碰到一只正在卷大麻的长颈鹿,小白兔对长颈鹿说:\"长颈鹿长颈鹿,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"长颈鹿看看大麻烟,看看小白兔,于是把大麻烟向身后一扔,跟着小白兔在森林中奔跑.后来它们遇到一只正在准备吸古柯碱的大象,小白兔对大象说:\"大象大象,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"大象看看古柯碱,看看小白兔,于是把古柯碱向身后一扔,跟着小白兔和长颈鹿在森林中奔跑.后来它们遇到一只正在准备打海洛因的狮子,小白兔对狮子说:\"狮子狮子,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"狮子看看针筒,看看小白兔,于是把针筒向身后一扔,冲过去把小白兔狠揍了一顿.大象和长颈鹿吓得直发抖:\"你为什么要打小白兔呢?它这么好心,关心我们的健康又叫我们接近大自然.\"狮子生气地说:\"这个混蛋兔子,每次嗑了摇头丸就拉着我像白痴一样在森林里乱跑.\""
		}, {
			"cate_id": 17,
			"title": "吹牛的老鼠",
			"content": "有3只老鼠:美国老鼠,英国老鼠及香港老鼠在香港碰上了.美国老鼠说:我们那的老鼠,特有本事,看到老鼠药就拿来都吃了.那玩意经饿.英国老鼠说:我们那的老鼠,也没什么,吃完老鼠药,还拉一下老鼠夹子锻炼一下,活动活动以帮助消化.香港老鼠说:我们那的老鼠,吃饱了没事,就上街泡两母猫"
		}, {
			"cate_id": 17,
			"title": "狡黠的鼠",
			"content": "苏子夜坐休息，有只老鼠在咬东西。他一拍床板，咬声即停，但不一会又咬起来。苏子叫童子拿蜡烛来照一照，发现咬声来自一只空口袋内。原来是老鼠被关在口袋里走不脱的缘故。打开口袋一看，却只发现一只死老鼠，童子吃惊他说：“刚才还咬东西，怎么会突然死了呢，不会是鬼发出的声音吧？”说毕就翻过口袋把它倒了出来，老鼠一落地就窜走了。苏子感叹地说：“狡猾者往往能绝处逢生啊！”"
		}, {
			"cate_id": 17,
			"title": "神奇的蚂蚁",
			"content": "一名男子被判刑12年，在狱中颇为无聊。一天，他发现有一只蚂蚁竟然听得懂他的话，於是便开始训练它。几年之後，这只蚂蚁不但会倒立，还会翻筋斗，令他颇为得意。终於他出狱了，第一件事便是跑去酒吧，准备炫耀他那只神奇的蚂蚁。他先向酒保点了一杯啤酒，然後把蚂蚁从口袋里掏出来放在桌上，向酒保说：“看看这只蚂蚁……”那酒保过来，马上一把将蚂蚁拍死，然後很抱歉地对他说：“对不起，我马上换一杯新的给你！”"
		}, {
			"cate_id": 17,
			"title": "灭蚊有术",
			"content": "晚上，我被蚊子吵醒。“去咬她吧，不要咬我。”我向蚊子推荐我熟睡中的太太。“我想咬谁就咬谁，你管得着吗？”蚊子嗡嗡着说。“去咬她吧，咬一下给你一毛钱，怎么样？”蚊子想了想，答应了。第二天早晨起来，我统计出自己少了一块钱，太太统计出自己多了十个包。好在我太太睡得死，挨咬时她不知道，知道时已经不太疼了。到了第二天晚上，蚊子又来找我，我又和它做生意，花钱让它去咬太太，以保自己的平安，如此整整过了一个星期。到了第二个星期，蚊子来时，我的零钱早用光了。于是我说：“随便你咬谁吧，我没零钱了。”“没钱的事儿，谁干？”蚊子怒气冲冲。到次日一早，我发现它已经饿死了。"
		}, {
			"cate_id": 17,
			"title": "媒体的力量",
			"content": "一只母狼追赶一只白色公兔，公兔从数杈间跳，母狼紧随其后。很不幸，母狼被卡住了，公兔强奸母狼迅速逃跑，母狼大怒挣脱后去追公兔。公免逃至一沼泽地边，沼泽地边有一躺椅，上有一报纸，已无路可逃，公兔急中生智，在沼泽地边打了个滚，变成一只灰兔，然后躺到椅子上，盖上报纸，装作游客。母狼追至沼泽地边，不见白兔，便问灰兔见过白兔经过否？灰兔掀开身上的报纸问：“是那只强奸了的母狼的白兔吗？”母狼听问，立即变得十分羞愧，说：“这么快就见报了？”"
		}, {
			"cate_id": 17,
			"title": "变态鹦鹉笑话全集",
			"content": "感谢上帝话说某位女士一时兴起，买了一只母鹦鹉。没想到带回家里，它说的第一句话就是：\"想跟我上床吗？\"女士一听，心想：坏了，外人还以为这话是我教的呢，这不把我的淑女形象全给毁了。于是她想尽办法，想交那只鹦鹉说些高雅的东西，可是那只母鹦鹉算是铁了心了，只会说一句话：\"想跟我上床吗？\"……怎么办呢？在那位女士失去主张的时候，听说神父那里也养了一只鹦鹉（公的），而且那只鹦鹉，不但不讲粗话，反而是个虔诚的教徒，每天大部分时间里都在祷告。于是那位女士去找神父求助。神父明白她的来意之后，面色微难的说：\"这个，很难办呀，其实那只鹦鹉，我也并没有刻意的教它什么，它之所以这么虔诚，也可能是长期在此受熏陶的缘故吧。\"神父见女士很失落，便说道：\"这样吧，你把那只鹦鹉带到我这里来，我把它们放在一起。希望经过一段时间，你那只鹦鹉能够被感化。我只能做这些了，有没有效果，就看神的旨意了……\"女士一听，也只能这样了，不是有句话叫：近朱者赤吗？试试吧。于是她把鹦鹉带到神父那里。神父依照诺言把两只鹦鹉放在了一起。开始母鹦鹉还有些拘谨，看那只公鹦鹉在笼子的一角，默默的祷告，还真不忍心打扰。可是她还是管不住自己，终于朗声说道：\"想跟我上床吗？\"公鹦鹉听到这话，停止了祷告，转身看了看母鹦鹉，忽然泪如雨下：\"感谢上帝，我祷告这么多年的愿望终于实现了……\""
		}, {
			"cate_id": 17,
			"title": "撞死母猪",
			"content": "某公司王总去A市出差，花300元在超市给老婆买了件内衣，因无法出具发票，只好让司机写了个便条，他在上面签了字，拿到财会部报账。说是路上不小心，把农民的母猪撞死了。后来，只要王总外出，总要“撞死一头猪”。渐渐地，下面的人都猜出是咋回事，于是纷纷仿效。起初，王总没在意，时间一长，就觉得老是这样下去影响不好，便想出了一个解决良策。几天后，他召集了公司各级领导开了个专题会议，拟定了“关于某公司干部撞死母猪的规定”，其内容如下：一、总经理级外出一次只可撞死一头母猪；二、副总经理级外出两次才准撞死一头母猪；三、科级干部外出五次才准撞死一头母猪；四、一般职工外出一概不准撞死母猪。"
		}, {
			"cate_id": 17,
			"title": "猪的笑话",
			"content": "一男养一猪，特烦它，就想把它给扔了，但是此猪认得回家的路，扔了好多次都没有成功。某日，此人驾车弃猪，当晚打电话给他的妻子问：“猪归否？”其妻曰：“归矣。”男非常气愤，大吼道：“快让它接电话，我迷路了。”"
		}, {
			"cate_id": 17,
			"title": "嬉皮士",
			"content": "一个老头坐在公共汽车上，这时走上来一个嬉皮士，他头发染成了红色、绿色、黄色、橙色...还戴着只羽毛耳环，嬉皮士看到老头在瞧他，就问：“嗨，怎麽啦，老头？你难道没做过发疯的事吗？”老头回答：是啊，有一次我干过一只鹦鹉，我还以为你是我的仔儿呢。"
		},
		{
			"cate_id": 17,
			"title": "抓咪咪",
			"content": "一日，一猎人带爱鹰逛街，到一酒吧。侍者道“先生这里不可以带宠物进入。请把它放在外面。遂猎人一人进入酒吧。须臾，一少妇挟爱猫来。侍者又曰“夫人这里不可以带宠物进入。妹夫也一人进入。外面的猫从小娇生惯养。不时抓鹰，老鹰训练有素冷眼相示一会。猎人出来见其状，怒发冲冠，使劲捏小猫。美妇出来见状，抓起鹰说“哼，你敢抓我咪咪，我就拔你鹰毛。"
		}, {
			"cate_id": 17,
			"title": "追得死去活来",
			"content": "猫因生活所迫在狐狸开的发廊坐台，一日老鼠来到发廊点名要将猫包夜，猫誓死不从，老鼠大怒道：当初追老子追得死去活来，现在送上门来还假正经！"
		}, {
			"cate_id": 17,
			"title": "企鹅和北极熊",
			"content": "有一只企鹅，闲得没事干，拔自己毛玩拔光了，他说了一句话：真冷。续集：有一只北极熊，闲得没事干,拔自己毛玩，拔光了，他说了一句话：那企鹅说得没错。"
		}, {
			"cate_id": 17,
			"title": "鸡怀孕了？",
			"content": "生物课上，老师说：“其实黄鼠狼是不吃鸡的，科学家做过一个实验，曾经把一只鸡和一只黄鼠狼关在一起，第二天你们猜怎么了？”同学插嘴道：“鸡怀孕了？”"
		}, {
			"cate_id": 17,
			"title": "养鸡",
			"content": "1.朋友说他小时候没养过什么正而八经的宠物，不过养过小鸡。每次喂小鸡的时候，不至直接给米吃，而是先冲过去，乘小鸡不备，将其摁倒在地上，然后再喂它。每每如此，久而久之小鸡一看见他拿着米过来，就会先行躺倒在地，等着吃米。旁人看见，都颇为惊讶。呵呵，喂鸡喂成这样，也真够绝的！！！2．前天和朋友吃饭，扯到小的时候家里养的宠物。然后就听到朋友甲关于如何在家里养鸡的大论真是大开眼界，原来宠物是应该这么养的。朋友甲他住在南方的一个小镇，二楼。虽然是二楼，但是他们家也养过鸡哦。刚开始的时候，朋友每天都要把那些鸡抱到楼下的院子里面去自由活动(想象朋友那个时候那么小，一趟一趟的抱鸡下去，一定挺搞笑)后来，朋友说，他学乖了，就直接从二楼阳台上，把一只只鸡奋力地扔下去真是残忍呀！他们家的鸡还有一点很强的是：每傍晚的时候，就会一个个排队爬楼梯回家哦。笨一点的，不小心踩空的，还会从楼梯上滚下去……爬起来，然后又会急忙往上爬，哈哈。朋友说他们家的鸡爬楼梯都是训练出来的，最初的时候，不爬，就要被扁(被什么扁，要看朋友手里在那个时候拿着什么为准)，他还举了一个例子，说他们家鸡每次被喂食的时候，都会乖乖的排排站到一块木板上去哦(如果没站上去，那就要倒大霉了)！后来，他们家的鸡每到吃食时间，听见朋友的脚步声都会很紧张。朋友说，有的时候他走得急一点，那些鸡因为站得太匆忙，就会有很多把pp朝外对着他(本来应该是pp在里面的)，然后又不敢转身……俺从来没有见过这么养鸡的，呵呵，估计他们家的鸡出来个个都是特种部队的。朋友还告诉一个小秘密：你和一只鸡对视(目不转睛的那种)，坚持足够长的时间，最后鸡会晕倒哦，嘭的一声翻倒，两脚朝天，动都不会动哦。当然前提条件是，你比鸡会坚持！"
		}, {
			"cate_id": 17,
			"title": "鹦鹉的话",
			"content": "小孩把妓院养的鹦鹉偷回家，一进门鹦鹉便叫；搬家了！看见他妈妈又叫：老板也换了！看见他姐姐又叫：小姐也换了！看见他爸爸又叫；我cao，还是老客户！"
		}, {
			"cate_id": 17,
			"title": "猫写给老鼠的情书",
			"content": "亲爱的吱吱：自从那天我把我的大脚搭在你优雅的背上开始，我就意乱情迷了。你美丽的绿豆眼，你娇小的倩影以及你挣脱我爪子后回眸一笑的那份妩媚，时时刻刻萦绕在我的心间，挥之不去。亲爱的吱吱，我是真的爱你。俗话说人有人他妈的寂寞，猫有猫他妈的寂寞，然而我的主人却不理解我对你的爱情，他居然以失职为由，将我开除了。你知道我离开主人家时是怎样的心情吗？我三步一回猫头啊！但是我无怨无悔。因为爱你，我放弃了餐餐有肉待遇优厚的工作，成了一个落魄的街头流浪汉，你明白我的苦心吗？吱吱。本来想送你9999朵玫瑰，可是因为失业囊中羞涩，我只得偷了一本画满鲜花的人类杂志献给你，由于我的身分暂时不宜让你的父母看见，我已偷偷地将它放在了你闺洞旁边，你方便的时候自取吧。对你的思念，是一天又一天。吱吱，我的心想你，我的胃也想你，期待着见你一面。kissyou，如果可爱的你拒绝我的吻，那就用你的小手狠狠地扇我一巴掌吧，起码这能让我在眼前漆黑一片的时候看见漫天爱情的星斗在充满希望地闪耀。"
		}, {
			"cate_id": 17,
			"title": "爱国的蚊子",
			"content": "有一队东南亚蚊子迁徙。路上蚊子们都累了，便落到广西的地上歇息。一队中国本地的蚊子见了，也来打招呼。一个河内蚊子逞能，对各位说：“看见那边有群青蛙了吧？我去把他们的舌头打个结。”说着他就飞走了，又闪电般飞回来。那些青蛙的舌头果真打了个结！…………那些小蚊子都佩服的五体投地。但见一只吉隆坡的蚊子撇了撇嘴，不以为然的说：“这还嫩，看老子的！！”蚊子们只觉得眼前闪了一下……………………那些青蛙的舌头被打了个死结！…………外地蚊子得意洋洋，嘲笑本地蚊子啥也不会，是个饭桶。本地蚊子笑而不答………………只见眼前一闪……………………！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！外地蚊子目瞪口呆…………那些青蛙的舌头………………被…………打成了一个中国结！！！！"
		}, {
			"cate_id": 17,
			"title": "加菲猫经典语录",
			"content": "1、嘘——千万不要告诉他们我做了好事，这会影响我的形象的！2、你竟然带了一个又老又没用的家伙回来，而且不是我。3、爱情来得快去得也快，只有猪肉卷是永恒的。4、加菲猫肯定不是为猪肉卷而生，但猪肉卷一定是为加菲猫而生。5、欧迪，我们去吃冰激凌吧，不过你得看着我吃。6、我应该对欧迪有礼貌。——（吲迪一脚）——很抱歉，欧迪?现在我做到了。7、我不能让那只鸡在我的名字后面写字。8、这个汉堡包的味道不错，但不如前八个好。9、欧迪，走，我们去买一个或九个汉堡包当晚餐。10、肚子大不可怕，可怕的是肚子里没有好东西。11、有了意大利面，谁还会吃老鼠呢？12、“欧迪在窗外冻得瑟瑟发抖，真可怜。我真有点不忍心看他这样。不，难道我能坐视不管吗？我必须做点什么。”加菲拉上了窗帘。13、你可以让小猫离开肉饼，但不能让肉饼离开小猫。14、如果你不想给谁东西吃的话，就得让它想着点什么。15、巧克力的麻烦是：你把它吃了,它就没了。16、最可爱的东西莫过于一张放着猪肉卷的小桌子。17、（深沉状……）——我是在做梦吗？——（冲到自己“床”前，掀起被子……）被子里没有我，不是在睡觉……18、这个世界上还有很多比钱更重要的东西，比如说意大利面。19、能从这种不让体重增加的运动中得到乐趣真是太好了。20、失败的人特点是会不断地失败。如果你想看看他的失败的话，他是不会让你失望的。"
		}, {
			"cate_id": 17,
			"title": "老鼠的方言",
			"content": "一只拿过方言学博士学位的老鼠喝高了，立在挂钟顶上不断地用不同的方言对老猫重复同一句话以示其威：北京话：\"今儿爷就站这儿了，你丫动我一试试。别看你丫个儿不小，逼急了老子拿板砖hai（一声）你丫挺的！\"天津话：\"近儿我揍赞借害儿了，你动我一四四，甭看泥葛大，必急了我自接那钻头拍泥脑袋！\"山东话：\"今日老子窝就站遮泥，泥赶招呼窝时时，甭看泥掌地镐，惹毛撩窝拿块半头专横你头上！\"山东威海话：\"今日老子就站遮，泥赶渣呼试试，别看泥掌地镐，惹窝火了拿砖头冒你头上！\"山东烟台话：\"劲儿个俺都咱儿介行(三声)了，恁(三声)敢攒七俺哥修子头儿四(二声)四。掰看恁(三声)块(二声)儿达，几了拿钻头害你哥小婢养的！\"山东潍坊：今门儿我就站这里，你怪（一声）我一下试试，甭各看你过子大，惹草机了我拿砖头就砸你头杭（轻声）！东北话1：\"今儿你大爷我就赞介儿，你妈地动我下四四，别你妈看你个儿不小，能（四声）急了我拿砖头儿呼死你！\"东北话第2版：\"今儿俺就咱俺戒个地方了，你敢上来你就四四，白看了你长的zuang，把我逼了急了，俺就拿了钻头hai你头向！\"大连话：\"今天我就tm赞这儿了,你动我四四来,小样儿,你傻大个儿怎么,惹火了我那钻头xie死个biang*的！\"陕西话：\"今儿饿奏立到这儿，你娃司伙把饿动嘎子。保看你娃陪瓜子美，把饿兜急咧饿端直猫个砖赔到你萨哈！\""
		},
		{
			"cate_id": 17,
			"title": "三只乌龟",
			"content": "某日，龟爸、龟妈、龟儿子三只乌龟，决议去郊游。带了一个山东大饼，和两罐海底鸡出发到阳明山去。苦爬十年，终於到了。席地而坐，卸下装备，准备进食。****~~~该死！！没带开罐器！龟爸说:『龟儿子.....回去拿!!』龟妈说:『乖儿子...快!爸妈等你回来一起开饭..快去快回』龟儿子说:『一定要等我回来!不可食言喔!..』龟儿子踏上归途...光阴似箭，20年已到，龟儿子尚未出现...龟妈受不了了:『老伴...要先开饭不??我超饿说...』龟爸说:『不行...承诺岂可儿戏？答应儿子的...再等他五年,再不来就不管他了!』龟爸说转眼又五年....未见龟儿子踪迹不管了!!二老决定开动!拿出大饼，鹣鲽情深龟爸说:『老伴...你先吃吧!』龟妈说:『儿子..对不起!妈实在饿的受不了!』大口一张，大饼受创!说时迟哪时快...龟儿子从树後跳出来:『干!!我就知道你们会偷吃!!骗我回去拿开罐器??!!我等了二十五年，终於被我等到了吧!!我最恨人家骗我!!』"
		}, {
			"cate_id": 17,
			"title": "刚刚扒光",
			"content": "一猎人打猎，看树上有两只鸟，举枪打下一只，发现是只没毛的，那猎人正纳闷，另一只鸟飞下来大骂猎人：“你TM的！老子刚把她扒光，你就把她打下来了！”"
		}, {
			"cate_id": 17,
			"title": "失身了!!!!!",
			"content": "在一次同学聚餐中，刚上的一盘鸡肉立刻被十几双筷子抢光，最后剩下鸡头和鸡屁股，忽一同学突发奇想：“大家猜猜现在这只鸡怎么了？”在没人回家后，他公布了答案：“它失身了！”"
		}, {
			"cate_id": 17,
			"title": "换成你",
			"content": "年轻漂亮的女士在动物园闲逛著，最后停在猴子笼的前面。她很困惑的问管理员：“今天猴子们都跑到哪儿去了？”“它们回到洞里去了，小姐，现在正值交配季节。”管理员说道。“假如我丢些花生米进去，它们会出来吗？”小姐又问道。管理员搔搔头，说：“我不知道耶！小姐，若换成你，你会出来吗？”"
		}, {
			"cate_id": 17,
			"title": "老子是便衣",
			"content": "一条警犬看到马路上过来一条普通狗，就气势凶凶地跑去质问它：我是警犬，你是什么东西？普通狗不屑一顾地看看它说：蠢货，看清楚点，老子是便衣！"
		}, {
			"cate_id": 17,
			"title": "公司限制了,实在是不能上外网啊",
			"content": "蜘蛛和蜜蜂订婚,蜘蛛感到很不满意,于是就问他的妈妈:\"为什么要让我娶蜜蜂?\"蜘蛛的妈妈说:\"蜜蜂是吵了一点,但人家好歹也是个空姐.\"蜜蜂也感到很不满意,于是就问她的妈妈:\"为什么要让我嫁给蜘蛛呢?\"蜜蜂的妈妈说:\"蜘蛛是丑了一点,但人家好歹也是搞网络的.\"蜘蛛和蜜蜂结婚后,起初很幸福.蜜蜂说:啊真好,我能吃到肉了.蜘蛛说:啊不错,我能尝到蜜了.后来总吵架,蜜蜂说:整天不出去,就知道弄你那个破局域网!蜘蛛说:整天出去溜达,蹭一身化妆品都直掉渣!终于和好了,可是:蜜蜂总埋怨:你也太封闭了,总在自己的网里呆着,能不能上上外网和外面的蜘蛛交流交流啊.蜘蛛叹口气:唉,你不知道啊,公司限制了,实在是不能上外网啊."
		}, {
			"cate_id": 17,
			"title": "你们总得等我穿好鞋吧",
			"content": "蛇,蚂蚁,蜘蛛,蜈蚣几个人在家里搓麻将.8圈之后,烟抽完了.大家商量让谁去买烟.蛇说:我没脚,我不去,让蚂蚁去.蚂蚁说:蜘蛛八只脚,比我的多,让蜘蛛去.蜘蛛说:我的脚再多也比不过蜈蚣大哥呀,让蜈蚣去吧.蜈蚣无奈,心想:没办法,谁让我脚多呢?于是蜈蚣出门去买烟……一个多钟头了,不见蜈蚣回来,两个钟头后,还不见蜈蚣买烟回来.于是大家让蜘蛛出去看看,蜘蛛一出门就看见蜈蚣在门口坐着,蜘蛛很生气,问:你怎么还不去呀?大家等着呢.蜈蚣也急了,说道:废话!你们总得等我穿好鞋吧!!!"
		}, {
			"cate_id": 17,
			"title": "舔屁股",
			"content": "餐桌上有一只烧鸡,一只狗跳上去准备吃烧鸡时,主人看见了狗,大声叫道:\"你敢对鸡怎么样,我就对你怎么样!!!\"狗听了后,添了一下鸡屁股..."
		}, {
			"cate_id": 17,
			"title": "可怜的浣熊",
			"content": "中央情报局(CIA)，联邦调查局(FBI)和洛杉矶警察局(LAPD)都声称自己是最好的执法机构。为此美国总统决定让他们比试一下。于是他把一只兔子放进树林，看他们如何把兔子抓回来。中央情报局派出大批调查人员进入树林，并对每棵树进行讯问，经过几个月的调查，得出结论是那只所谓的兔子并不存在。联邦调查局出动人马包围了树林，命令兔子出来投降，可兔子并不出来，于是他们放火烧毁了树林，烧死了林中所有动物，并且拒绝道歉，因为这一切都是兔子的错。轮到洛杉矶警察局，几名警察进入树林，几分钟后，拖著一只被打得半死的浣熊走了出来。浣熊嘴上喊著；“OK，OK，我承认我是兔子........"
		}, {
			"cate_id": 17,
			"title": "公鸡",
			"content": "一个农场主花了很多钱买了一批母鸡，想靠卖鸡蛋赚钱。不料母鸡一个个无精打采，总是不生蛋。他很着急，去请教专家。专家问明情况以后，告诉他说：\"鸡也是动物，也有生理需求，所以你应该再去买一批公鸡\"。可是农场主已经花了很多钱，口袋里的钱只够买一只公鸡的了。没办法，他只好就买了一只公鸡。公鸡面对着几百只如狼似虎的母鸡，有心杀贼，无力回天，没几下就累倒了。农场主苦思冥想，想出了一个好办法。他把珍藏了很久，本来打算给自己服用的伟哥拿了出来，混在了鸡饲料里，喂给公鸡吃了。公鸡吃了伟哥以后，果然如虎添翼，没用一天的工夫就将鸡场所有的母鸡搞定了。母鸡们得到了爱情的滋润以后，下蛋也勤快多了。可没想到第二天那只公鸡意犹未尽，仍然异常生猛，跳过围墙，来到隔壁农场的鸭舍，将几百只鸭子全部搞定。第三天公鸡还是勇不可挡，飞过小河，来到对面农场的养鹅场，将几百只鹅全部搞定。终于，第四天农场主一出门，看到公鸡躺倒在地上，奄奄一息。天上有几只苍鹰正在盘旋，伺机扑下来美食一番。农场主眼圈一红，心里念在公鸡为革命事业作出过巨大贡献的份上，决定替它收尸。农场主走到公鸡身边，垂泪道：\"都是我害了你呀\"没料到公鸡开口说道：\"嘘，别出声，等那几只老鹰下来，我把它们搞定。\""
		},
		{
			"cate_id": 17,
			"title": "IP卡",
			"content": "猴子拣到一个卡，它想看清楚是啥卡，就爬到树枝上看，这时一个雷击中了它。猴子：TMD,原来是IP卡"
		}, {
			"cate_id": 17,
			"title": "双节棍",
			"content": "狼入侵，小动物成立敢死队对抗。螳螂：我有双刀。刺猬：我满身都是暗器。天牛边晃触角边唱：哼！我有双节棍！哼哼哈嘿！"
		}, {
			"cate_id": 17,
			"title": "效率",
			"content": "公鸡指着一只鸵鸟蛋对母鸡说：“我并不是埋怨你，我只是提醒你注意，亲爱的，你看看人家外国，看看人家是怎么干活的。”"
		}, {
			"cate_id": 17,
			"title": "个性",
			"content": "一只公螃蟹向一只母螃蟹求爱，母螃蟹发现这只公螃蟹，是竖着走路的，很有个性，于是就答应了它。结婚的第二天，母螃蟹发现这只公螃蟹并没有什么特别，于是就责问它为什么骗它，公螃蟹不解的说：“亲爱的，我可不能每天都喝那么多酒啊！”"
		}, {
			"cate_id": 17,
			"title": "外语",
			"content": "鼠妈妈抓著鼠儿子的手,飞奔逃避後面穷追的恶猫.就在接近鼠洞口时,恶猫正准备蓄势一扑,势在必得.在这危机当前,千钧一发时,鼠妈回过头来叫声:\"汪汪\"恶猫一愣,鼠家趁这当儿安全回洞!惊魂埔定的鼠妈妈语重心长的告诉鼠儿说:\"这会儿!你知道外国话的重要性了吧??"
		}, {
			"cate_id": 17,
			"title": "驴子的收据",
			"content": "在方舟里，诺亚召集所有的动物开了个会，他严肃地对大家说：“在此次航行中禁止房事！所有的雄性把你们的‘小弟弟’摘下来交给猴子吉姆先生，他会给你们开个收据。当咱们到达陆地时，再把‘小弟弟’还给你们。”一周之后，兔子罗宾先生冲进卧室，跑到妻子跟前兴奋地喊道：“快点儿！站在我的肩膀上往窗外看看是不是有陆地！”罗宾太太看后说：“对不起，没有陆地。”“妈的！”罗宾先生一边咒骂着一边走了出去。之后，每天都要重复着这一切，直到有一天罗宾太太对丈夫忍无可忍了：“你到底发什么疯？你明明知道下了整整50天雨，只有在水退去之后才可能看见陆地，还每天兴奋地像个傻子？”“你看！这是什么！”罗宾先生神神秘秘地从兜里掏出一张纸，兴奋地语音发颤：“我搞到了驴子的收据！”"
		}, {
			"cate_id": 17,
			"title": "那只狗不是我的",
			"content": "楚阳向在超市看见一只可爱的小狗儿，便问保安员：“你的狗咬人吗？”“我的狗从不咬人。”保安员答道。于是，楚阳向试着将手指伸向小狗儿，小狗儿上来就咬了一口。“啊！你还说你的狗从不咬人！”楚阳向气愤地说道。“那只狗不是我的！”保安员答道。"
		}, {
			"cate_id": 17,
			"title": "脏字",
			"content": "绿豆蝇一家在津津有味地吃饭，小绿豆蝇问蝇妈妈：“妈妈，我们怎么每天只吃粪？”蝇妈妈非常生气，训斥道：“我说过多少遍了，吃饭时不要提‘粪’这么恶心的字！”"
		}, {
			"cate_id": 17,
			"title": "母鸡下蛋后遇公鸡",
			"content": "　　母鸡下了个鸭蛋。　　公鸡：“太夸张了吧？难怪你前两天买了好几套游泳衣呢！”　　母鸡下了个鸡蛋。　　公鸡：“MyGod!我不是已经结过扎了吗？”　　母鸡下了个黑色的皮蛋。　　公鸡：“晕！是谁干的？是哪个非洲人？”　　母鸡下了个鹅蛋。　　公鸡：“有没有搞错，我说我儿子那头上肿一块的家伙像是许三观的大儿子……”　　母鸡下了个鹌鹑蛋。　　公鸡：“哎！现在流行迷你型了吗？”　　母鸡下了个恐龙蛋。　　公鸡：“老实告诉我，你到底看了几遍《侏罗纪公园》？”　　母鸡下了个鸵鸟蛋。　　公鸡：“我说你最近怎么总是把脑袋往沙堆里钻？”　　母鸡下了个鳄鱼蛋。　　公鸡：“我知道他真的很酷，很有型，但你千万不要把他带到家里来。”　　母鸡下了个孔雀蛋。　　公鸡：“你想飞就告诉我啊！你想飞不说出来，我怎么知道？”　　母鸡下了个手榴弹。　　公鸡：“搞错了吧？让你不要和拉登搅在一起，你偏不听！”　　母鸡下了个原子弹。　　公鸡：“￥%……￥*……倒！”　　母鸡下了个王八蛋。　　公鸡：“不会吧？你上网泡的就是这家伙？”　　母鸡下了个混蛋。　　公鸡：“·￥%！！！看贴不回的你也上啊！！！？”　　......"
		}, {
			"cate_id": 17,
			"title": "猫给老鼠的情书",
			"content": "　　亲爱的吱吱：自从那天我把我的大脚搭在你优雅的背上开始，我就意乱情迷了。你美丽的绿豆眼，你娇小的倩影以及你挣脱我爪子后回眸一笑的那份妩媚，时时刻刻萦绕在我的心间，挥之不去。　　亲爱的吱吱，我是真的爱你。　　俗话说人有人他妈的寂寞，猫有猫他妈的寂寞，然而我的主人却不理解我对你的爱情，他居然以失职为由，将我开除了。你知道我离开主人家时是怎样的心情吗？我三步一回猫头啊！但是我无怨无悔。　　因为爱你，我放弃了餐餐有肉待遇优厚的工作，成了一个落魄的街头流浪汉，你明白我的苦心吗？　　吱吱。本来想送你9999朵玫瑰，可是因为失业囊中羞涩，我只得偷了一本画满鲜花的人类杂志献给你，由于我的身分暂时不宜让你的父母看见，我已偷偷地将它放在了你闺洞旁边，你方便的时候自取吧。对你的思念，是一天又一天。　　吱吱，我的心想你，我的胃也想你，期待着见你一面。kissyou，如果可爱的你拒绝我的吻，那就用你的小手狠狠地扇我一巴掌吧，起码这能让我在眼前漆黑一片的时候看见漫天爱情的星斗在充满希望地闪耀。"
		},
		{
			"cate_id": 17,
			"title": "快乐的小白兔",
			"content": "有一只小白兔快乐地奔跑在森林中,在路上它碰到一只正在卷大麻的长颈鹿,小白兔对长颈鹿说:\"长颈鹿长颈鹿,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"长颈鹿看看大麻烟,看看小白兔,于是把大麻烟向身后一扔,跟着小白兔在森林中奔跑.后来它们遇到一只正在准备吸古柯碱的大象,小白兔对大象说:\"大象大象,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"大象看看古柯碱,看看小白兔,于是把古柯碱向身后一扔,跟着小白兔和长颈鹿在森林中奔跑.后来它们遇到一只正在准备打海洛因的狮子,小白兔对狮子说:\"狮子狮子,你为什么要做伤害自己的事呢?看看这片森林多么美好,让我们一起在大自然中奔跑吧!\"狮子看看针筒,看看小白兔,于是把针筒向身后一扔,冲过去把小白兔狠揍了一顿.大象和长颈鹿吓得直发抖:\"你为什么要打小白兔呢?它这么好心,关心我们的健康又叫我们接近大自然.\"狮子生气地说:\"这个混蛋兔子,每次嗑了快乐丸就拉着我像白痴一样在森林里乱跑.\""
		}, {
			"cate_id": 17,
			"title": "黑狗同白兔",
			"content": "　　有一日黑狗小新同白兔小丸子在草丛中大便完事后黑狗小新问白兔小丸子:‘你介不介意大便弄脏你的白毛呀?’白兔小丸子答:‘不介意的。’黑狗小新曰:‘那就最好不过了。’于是黑狗小新便拿起白兔小丸子去擦屁股............"
		}, {
			"cate_id": 17,
			"title": "蚂蚁和大象",
			"content": "蚂蚁和大象睡了一夜,第二天大象死了,蚂蚁一边挖坑一边唠叨:就他妈风流一夜,就得给你丫挖一辈子坑!"
		}, {
			"cate_id": 17,
			"title": "兔与狼",
			"content": "　　白兔强奸了一熟睡的狼。狼怒而追之。白兔将毛染灰，假装看报。　　狼：“看到一白兔吗？”　　兔子：“是那只强奸了狼的白兔吗？”　　狼：“靠！这么快就见报啦？”"
		}, {
			"cate_id": 17,
			"title": "看 梦",
			"content": "　一天半夜，阿凡提推推他老婆说：“孩子妈，快点给我把眼镜拿来！”　　“这半夜三更的，拿眼镜做什么啊？”　　“我做了个梦，才好看哩，可有些地方就是看不很清楚！”阿凡提说。"
		}, {
			"cate_id": 17,
			"title": "征 兵",
			"content": "　　有天在森林里，征召动物们从军去打仗，于是森林里的动物全都要来体检。　　排第一的猴子很不想从军，他看看他的长尾巴，于是牙一咬狠下心来把它折断。进去后，军医说：尾巴断了，是残疾，不用当兵啦……　　排第二的兔子看到猴子这般行为后，也毅然决然地把他的长耳朵给折断了。进去后，军医也以同样的理由拒绝让兔子当兵。　　排第三的黑熊心想：“我耳朵那么短，尾巴有跟没有差不多，怎么办呢？”　　好心的兔子与猴子来帮他想办法。　　忽然猴子大呼：“我知道了，把你的牙打断你就算残疾啦！”　　于是猴子与兔子狠狠地打了黑熊一顿，把他的牙打断了。黑熊虽然痛但也很开心地进去体检了。　　不久后，只见黑熊捂着嘴出来，哭着说：“他们说我太胖，不用当兵啦！！！……”"
		}, {
			"cate_id": 17,
			"title": "老鼠变大象",
			"content": "小老鼠，扛着枪，摇头晃脑上战场；眨眨眼，拼命想，发觉子弹还没装；跑回家，心慌慌，又见米缸空铛铛；听门外，号角响，缺弹少粮脸无光；低下头，暗思量，老鼠怎样变大象？窜房顶，跳屋梁，然后对天放空枪！叭叭叭，嘟嘟嘟，老鼠虚幻是大象，是大象，是--大--象--！"
		}, {
			"cate_id": 17,
			"title": "公牛的无奈",
			"content": "公牛：亲爱的，你可把我害惨了.母牛：啥了？公牛：昨天你不是请假吗,主人又喝醉了，把我当成你了，他非要从这挤点奶。我死活不肯，但最后还是命根子差点给他挤烂了."
		}, {
			"cate_id": 17,
			"title": "母鸡与小鸡",
			"content": "一只母鸡正舒服的孵著蛋突然，一颗蛋从它的屁股下硬是钻了出来母鸡:怎麽回事?你怎麽跑出来了?小鸡蛋:你...你...你放屁!!!母鸡:＠＃＄＊＆......"
		}, {
			"cate_id": 17,
			"title": "专做冒牌",
			"content": "阿呆告诉小花：“我表哥专做冒牌，越做越像，现在假冒得跟真的一样”。小花：“做假冒会被打击的，轻的处罚，重的会被判刑。”阿呆：“他还得大奖，出名了。”笑话：“怎么会呢？”阿呆：“他参加【超级模仿秀】。”"
		}
	],
	"total": 8,
	"issucc": true,
	"msg": "处理成功",
	"code": ""
}